{
    "2022-12-15": {
        "Tit": "Lucas 4:42-44",
        "Sub": "Jesús recorre Galilea predicando",
        "Tex": {
            "42": "Cuando ya era de día, salió y se fue a un lugar desierto; y la gente le buscaba, y llegando a donde estaba, le detenían para que no se fuera de ellos.",
            "43": "Pero él les dijo: Es necesario que también a otras ciudades anuncie el evangelio del reino de Dios; porque para esto he sido enviado.",
            "44": "Y predicaba en las sinagogas de Galilea."
        }
    },
    "2022-12-16": {
        "Tit": "Lucas 5:1-11",
        "Sub": "La pesca milagrosa",
        "Tex": {
            "4": "Cuando terminó de hablar, dijo (Jesús) a Simón: Boga mar adentro, y echad vuestras redes para pescar. ",
            "5": "Respondiendo Simón, le dijo: Maestro, toda la noche hemos estado trabajando, y *nada hemos pescado; mas en tu palabra echaré la red.*",
            "6": "Y habiéndolo hecho, encerraron gran cantidad de peces, y su red se rompía."
        }
    },
    "2022-12-17": {
        "Tit": "Lucas 5:1-11",
        "Sub": "La pesca milagrosa",
        "Tex": {
            "8": "Viendo esto Simón Pedro, cayó de rodillas ante Jesús, diciendo: Apártate de mí, Señor, porque soy hombre pecador. ",
            "9": "Porque por la pesca que habían hecho, el temor se había apoderado de él, y de todos los que estaban con él, "
        }
    },
    "2022-12-18": {
        "Tit": "Lucas 5:1-11",
        "Sub": "La pesca milagrosa",
        "Tex": {
            "10": "...Jesús dijo a Simón: No temas; desde ahora serás pescador de hombres. ",
            "11": "Y cuando trajeron a tierra las barcas, dejándolo todo, le siguieron. "
        }
    },
    "2022-12-19": {
        "Tit": "Lucas 5:12-16",
        "Sub": "Jesús sana a un leproso",
        "Tex": {
            "12": "Sucedió que estando él en una de las ciudades, se presentó un hombre lleno de lepra, el cual, viendo a Jesús, se postró con el rostro en tierra y le rogó, diciendo: Señor, si quieres, puedes limpiarme.",
            "13": "Entonces, extendiendo él la mano, le tocó, diciendo: Quiero; sé limpio. Y al instante la lepra se fue de él."
        }
    },
    "2022-12-21": {
        "Tit": "Lucas 5:17-26",
        "Sub": "Jesús sana a un paralítico",
        "Tex": {
            "17": "Aconteció un día, que él estaba enseñando, y estaban sentados los fariseos y doctores de la ley, los cuales habían venido de todas las aldeas de Galilea, de Judea y Jerusalén; y el poder del Señor estaba con él para sanar. ",
            "18": "Y sucedió que unos hombres que traían en un lecho a un hombre que estaba paralítico, procuraban llevarle adentro y ponerle delante de él. ",
            "19": "Pero no hallando cómo hacerlo a causa de la multitud, subieron encima de la casa, y por el tejado le bajaron con el lecho, poniéndole en medio, delante de Jesús. ",
            "20": "Al ver él la fe de ellos, le dijo: Hombre, tus pecados te son perdonados. "
        }
    },
    "2022-12-22": {
        "Tit": "Lucas 5:17-26",
        "Sub": "Jesús sana a un paralítico",
        "Tex": {
            "21": "Entonces los escribas y los fariseos comenzaron a cavilar, diciendo: ¿Quién es éste que habla blasfemias? ¿Quién puede perdonar pecados sino sólo Dios?  ",
            "22": "Jesús entonces, conociendo los pensamientos de ellos, respondiendo les dijo: ¿Qué caviláis en vuestros corazones?  ",
            "23": "¿Qué es más fácil, decir: Tus pecados te son perdonados, o decir: Levántate y anda?  ",
            "24": "Pues para que sepáis que el Hijo del Hombre tiene potestad en la tierra para perdonar pecados (dijo al paralítico): A ti te digo: Levántate, toma tu lecho, y vete a tu casa.s ",
            "25": "Al instante, levantándose en presencia de ellos, y tomando el lecho en que estaba acostado, se fue a su casa, glorificando a Dios.",
            "26": "Y todos, sobrecogidos de asombro, glorificaban a Dios; y llenos de temor, decían: Hoy hemos visto maravillas. "
        }
    }
}