{
    "2022-12-18": {
        "Tit": "Donde estan nuestras riquezas?",
        "Sub": "",
        "Tex": {
            "1.": "De acuerdo al texto, como es lo que el mundo nos ofrece? ",
            "2.": "De acuerdo a 1 Timoteo 6:17-19, que No deben hacer los ricos? ",
            "3.": "Según 1 Timoteo 6:17-19, que Si deben hacer? ",
            "4.": "Que ejemplo nos da la Biblia sobre Moisés en Hebreos 11:26-27? ",
            "5.": "Cuales son las riquezas que debemos desear según Lucas 12:33? ",
            "6.": "Como cree usted que debemos buscar las cosas de arriba según lo declarado en Colosenses 3:1-3? "
        }
    },
    "2022-12-19": {
        "Tit": "El día más hermoso de mi vida",
        "Sub": "Venid, oíd todos los que teméis a Dios, y contaré lo que ha hecho a mi alma. (Salmo 66:16)",
        "Tex": {
            "1.": "Necesita Dios estar como u policía tratando de hallarnos en alguna falta, siendo que continuamente le ofendemos una y otra vez, conciente e inconcientemente?",
            "2.": "Qué aceptó Jesucristo en mi lugar?",
            "3.": "Qué fué lo que hizo el autor del devocional una vez que creyó en el Dios de amor y en Jesús?",
            "4.": "Es cierto que Dios es amor solo si hace lo que yo quiero?",
            "5.": "Necesita usted que Dios satisfaga los caprichos personales de usted para creer en el Dios de amor?",
            "6.": "Entiende usted que no hay otro acto de amor mas grande que alguien haya hecho o hará por usted, que no sea el sacrificio de Jesús?"
        }
    },
    "2022-12-22": {
        "Tit": "Palabras del evangelio: Venid (3)",
        "Sub": "Inclinad vuestro oído, y venid a mí; oíd, y vivirá vuestra alma.",
        "Tex": {
            "1.": "Tras la invitacion de Jesus, quien es el que debe moverse, Dios hacia el hombre, o el hombre hacia Dios?",
            "2.": "Según Mateo 25:34, que les dirá a los que hemos aceptado su llamamiento en vida en ésta tierra?",
            "3.": "Pero qué les drá a los que han rechazado su invitación en vida acá en la tierra?"
        }
    },
    "2022-12-23": {
        "Tit": "Dios en la tierra",
        "Sub": "A Dios nadie le vio jamás; el unigénito Hijo, que está en el seno del Padre, él le ha dado a conocer. (Juan 1:18)",
        "Tex": {
            "1.": "Puede la mente humana comprender a Dios en toda su extensión?",
            "2.": "Cómo se hacen claramente visibles, las cosas invisibles de Dios segun Romanos 1:20?",
            "3.": "Cual es la maxima manifestación de la revelacón de Dios según Hebreos 1:2?",
            "4.": "Que significa la palabra 'testigo'?",
            "5.": "Cumplen los evangelios con esa definicion?",
            "6.": "Cuenta la Biblia con la evidencia historica suficiente para creer que es la palabra revelada de Dios?",
            "7.": "Cual es el mensaje principal dela Biblia segun 2 Corintios 5:19?"
        }
    },
    "2022-12-24": {
        "Tit": "¡Tú no eres mi jefe!",
        "Sub": "No sois vuestros… Porque habéis sido comprados por precio; glorificad, pues, a Dios en vuestro cuerpo. 1 Corintios 6:19-20",
        "Tex": {
            "1.": "Cómo debería ser la obediencia a Dios según Romanos 6:17?",
            "2.": "Qué trae la verdadera obediencia cristiana según el texto?",
            "3.": "Declara la Biblia explicitamente a quienes debemos obediencia en nuestra vida?",
            "4.": "A quienes debemos obediencia en nuestra vida segun la Biblia?"
        }
    },
    "2022-12-25": {
        "Tit": "Palabras del evangelio: Ora a tu Padre (4)",
        "Sub": "Mas tú, cuando ores, entra en tu aposento, y cerrada la puerta, ora a tu Padre que está en secreto; y tu Padre que ve en lo secreto te recompensará. (Mateo 6:6)",
        "Tex": {
            "1.": "Podemos esperar recompensa sin oración?",
            "2.": "Qué cosa debemos hacer antes de orar según lo descrito en Mateo 6:6?",
            "3.": "Qué significa para usted \"entra en tu aposento y cierra tu puerta\"?"
        }
    },
    "2022-12-26": {
        "Tit": "El orgullo me había impedido arrepentirme",
        "Sub": "¿O menosprecias las riquezas de su benignidad, paciencia y longanimidad, ignorando que su benignidad te guía al arrepentimiento? (Romanos 2:4)",
        "Tex": {
            "1.": "Es posible creer ser salvo sin serlo realmente?",
            "2.": "Cuál es la primera condición para que tenga lugar un nuevo nacimiento?",
            "3.": "Qué es lo primero que aprende una persona que nace de nuevo en el Espíritu?",
            "4.": "A que nos llama Dios a traves del apostol Pedro segun Hechos 3:19-20?"
        }
    }
}