{
    "2022-12-18": {
        "Tit": "Números 26",
        "Sub": "",
        "Tex": {
            "1.": "Según los v. 1-2, que tuvo que hacer Israel despue de la mortandad? ",
            "2.": "Según el v. 51, cuantos miembros activos del ejército de Israel quedaron después de la mortandad? ",
            "3.": "Los Levitas eran contados dentro del ejército de Israel? ",
            "4.": "Según el v. 64-65, quienes de los que fueron contados antes en el Sinaí (es decir; los que salieron de Egipto) quedaban vivos aún? ",
            "5.": "según Número 14:1-5, por que murieron en el desierto todos los que salieron de Egipto salvo dos personas? ",
            "6.": "Según el Número 14:4, que se proponía en esa oportunidad hacer el pueblo de Israel? ",
            "7.": "Según Número 14:26-30 cual fue la respuesta que dió Jehová por la murmuración del pueblo de Israel contra Jehová? ",
            "8.": "Traerá un consecuencia diferente para ti, la murmuración contra lo que Dios ha estado haciendo en tu vida? "
        }
    },
    "2022-12-19": {
        "Tit": "Èxodo 20:1-17",
        "Sub": "Los Diez Mandamientos en Orden",
        "Tex": {
            "1.": "No tendrás dioses ajenos delante de Jehová (v. 1-3)",
            "2.": "No te harás imagenes. No te inclinarás a ellas, ni las honrarás (v. 4-6)",
            "3.": "No tomarás el nombre de Jehová tu Dios en vano (v. 7)",
            "4.": "Acuérdate del día de reposo para santificarlo (v. 8-11)",
            "5.": "Honra a tu padre y a tu madre (v. 12)",
            "6.": "No matarás. (v. 13)",
            "7.": "No cometerás adulterio. (v. 14)",
            "8.": "No hurtarás. (v. 15)",
            "9.": "No hablarás contra tu prójimo falso testimonio. (v. 16)",
            "10.": "No codiciarás. (v. 17)"
        }
    },
    "2022-12-22": {
        "Tit": "Ezequiel 8",
        "Sub": "",
        "Tex": {
            "1.": "En que país sucedieron los acontecimientos descritos en este capítulo?",
            "2.": "Cuál es el aspecto de la figura descrita en v. 2?",
            "3.": "Por las caracteristicas presentadas en el v. 2, diría usted de que se trata de un ser humano común y corriente, o se trata de un ser espiritual?",
            "4.": "Que significa guedejas?",
            "5.": "Quién es el que habla en el v. 5?",
            "6.": "En qué persona se comunica quién está hablando en el v. 6? Primera, segunda o tercera persona del singular?",
            "7.": "Quién es el dueño del santuario de Israel?",
            "8.": "Como son catalogadas las cosas que se le estan mostrando al profeta Ezequiel? segun el v. 6?",
            "9.": "Haga una lista de todas las abominaciones que estan descritas en este capitulo"
        }
    }
}