{
    "2022-12-18": {
        "Tit": "Proverbios 23:4-5",
        "Sub": "",
        "Tex": {
            "1": "Según el v. 4, que no debemos hacer? ",
            "2": "Según el v. 5, por qué no debemos hacerlo? ",
            "3": "Qué dice Jesús respecto a las riquezas en Mateo 6:21 y Lucas 12:15? ",
            "4": "Que es lo que enriquece verdaderamente según proverbios 10:22? "
        }
    },
    "2022-12-19": {
        "Tit": "Proverbios 23:6–8",
        "Sub": "",
        "Tex": {
            "1.": "Qué es la avaricia?",
            "2.": "Según el v. 7 por qué no debemos codiciar los manjares de una persona avariciosa?",
            "3.": "Qué significado tiene el v. 8 para usted?"
        }
    },
    "2022-12-22": {
        "Tit": "Proverbios 23:13-14",
        "Sub": "",
        "Tex": {
            "1.": "Segun el v. 13, que mandamiento da Dios a los padres?",
            "2.": "Por que?",
            "3.": "Que significa la palabara Seol empleada en el v. 14?"
        }
    },
    "2022-12-23": {
        "Tit": "Proverbios 23:15-16",
        "Sub": " 15 Hijo mío, si tu corazón fuere sabio, También a mí se me alegrará el corazón; 16 Mis entrañas también se alegrarán Cuando tus labios hablaren cosas rectas.",
        "Tex": {
            "1.": "Qué significado tiene para usted, hablar cosas rectas segun el v. 16?",
            "2.": "Cómo agrada DIos que hable un creyente?",
            "3.": "Cuantas cosas rectas hablará usted hoy para agradar al Dios que dice servir?"
        }
    },
    "2022-12-24": {
        "Tit": "Proverbios 23:17-18",
        "Sub": "17 No tenga tu corazón envidia de los pecadores, Antes persevera en el temor de Jehová todo el tiempo;18 Porque ciertamente hay fin, Y tu esperanza no será cortada.",
        "Tex": {
            "1.": "Este proverbios es un mandamiento de Dios. Qué nos manda a No hacer?",
            "2.": "Qué si nos manda a hacer?",
            "3.": "Qué promesa nos ofrece?",
            "4.": "Coincide con alguno de los diez mandamientos de Dios?"
        }
    }
}