{
    "2022-12-18": {
        "Tit": "Donde estan nuestras riquezas?",
        "Sub": "",
        "Tex": {
            "1.": "De acuerdo al texto, como es lo que el mundo nos ofrece? ",
            "2.": "De acuerdo a 1 Timoteo 6:17-19, que No deben hacer los ricos? ",
            "3.": "Según 1 Timoteo 6:17-19, que Si deben hacer? ",
            "4.": "Que ejemplo nos da la Biblia sobre Moisés en Hebreos 11:26-27? ",
            "5.": "Cuales son las riquezas que debemos desear según Lucas 12:33? ",
            "6.": "Como cree usted que debemos buscar las cosas de arriba según lo declarado en Colosenses 3:1-3? "
        }
    },
    "2022-12-19": {
        "Tit": "El día más hermoso de mi vida",
        "Sub": "Venid, oíd todos los que teméis a Dios, y contaré lo que ha hecho a mi alma. (Salmo 66:16)",
        "Tex": {
            "1.": "Necesita Dios estar como u policía tratando de hallarnos en alguna falta, siendo que continuamente le ofendemos una y otra vez, conciente e inconcientemente?",
            "2.": "Qué aceptó Jesucristo en mi lugar?",
            "3.": "Qué fué lo que hizo el autor del devocional una vez que creyó en el Dios de amor y en Jesús?",
            "4.": "Es cierto que Dios es amor solo si hace lo que yo quiero?",
            "5.": "Necesita usted que Dios satisfaga los caprichos personales de usted para creer en el Dios de amor?",
            "6.": "Entiende usted que no hay otro acto de amor mas grande que alguien haya hecho o hará por usted, que no sea el sacrificio de Jesús?"
        }
    },
    "2022-12-22": {
        "Tit": "Palabras del evangelio: Venid (3)",
        "Sub": "Inclinad vuestro oído, y venid a mí; oíd, y vivirá vuestra alma.",
        "Tex": {
            "1.": "Tras la invitacion de Jesus, quien es el que debe moverse, Dios hacia el hombre, o el hombre hacia Dios?",
            "2.": "Según Mateo 25:34, que les dirá a los que hemos aceptado su llamamiento en vida en ésta tierra?",
            "3.": "Pero qué les drá a los que han rechazado su invitación en vida acá en la tierra?"
        }
    },
    "2022-12-23": {
        "Tit": "Dios en la tierra",
        "Sub": "A Dios nadie le vio jamás; el unigénito Hijo, que está en el seno del Padre, él le ha dado a conocer. (Juan 1:18)",
        "Tex": {
            "1.": "Puede la mente humana comprender a Dios en toda su extensión?",
            "2.": "Cómo se hacen claramente visibles, las cosas invisibles de Dios segun Romanos 1:20?",
            "3.": "Cual es la maxima manifestación de la revelacón de Dios según Hebreos 1:2?",
            "4.": "Que significa la palabra 'testigo'?",
            "5.": "Cumplen los evangelios con esa definicion?",
            "6.": "Cuenta la Biblia con la evidencia historica suficiente para creer que es la palabra revelada de Dios?",
            "7.": "Cual es el mensaje principal dela Biblia segun 2 Corintios 5:19?"
        }
    },
    "2022-12-24": {
        "Tit": "¡Tú no eres mi jefe!",
        "Sub": "No sois vuestros… Porque habéis sido comprados por precio; glorificad, pues, a Dios en vuestro cuerpo. 1 Corintios 6:19-20",
        "Tex": {
            "1.": "Cómo debería ser la obediencia a Dios según Romanos 6:17?",
            "2.": "Qué trae la verdadera obediencia cristiana según el texto?",
            "3.": "Declara la Biblia explicitamente a quienes debemos obediencia en nuestra vida?",
            "4.": "A quienes debemos obediencia en nuestra vida segun la Biblia?"
        }
    },
    "2022-12-25": {
        "Tit": "Palabras del evangelio: Ora a tu Padre (4)",
        "Sub": "Mas tú, cuando ores, entra en tu aposento, y cerrada la puerta, ora a tu Padre que está en secreto; y tu Padre que ve en lo secreto te recompensará. (Mateo 6:6)",
        "Tex": {
            "1.": "Podemos esperar recompensa sin oración?",
            "2.": "Qué cosa debemos hacer antes de orar según lo descrito en Mateo 6:6?",
            "3.": "Qué significa para usted \"entra en tu aposento y cierra tu puerta\"?"
        }
    },
    "2022-12-26": {
        "Tit": "El orgullo me había impedido arrepentirme",
        "Sub": "¿O menosprecias las riquezas de su benignidad, paciencia y longanimidad, ignorando que su benignidad te guía al arrepentimiento? (Romanos 2:4)",
        "Tex": {
            "1.": "Es posible creer ser salvo sin serlo realmente?",
            "2.": "Cuál es la primera condición para que tenga lugar un nuevo nacimiento?",
            "3.": "Qué es lo primero que aprende una persona que nace de nuevo en el Espíritu?",
            "4.": "A que nos llama Dios a traves del apostol Pedro segun Hechos 3:19-20?"
        }
    },
    "2022-12-27": {
        "Tit": "Engaño",
        "Sub": "Si alguno se cree religioso entre vosotros, y no refrena su lengua, sino que engaña su corazón, la religión del tal es vana. (Santiago 1:26)",
        "Tex": {
            "1.": "De acuerdo al texto por cuantas cosas podríamos ser engañados?",
            "2.": "De qué nos previene El Señor Jesús en Marcos 4:19?",
            "3.": "No atender a ésta advertencia entra en violación directa contra alguno de los diez mandamientos? Diga cuál.",
            "4.": "Según el texto, de qué maneras podemos ser engañados por las personas?",
            "5.": "Qué significa la palabra, adular?",
            "6.": "Cómo deberían ser nuestras opiniones, conforme a lo que otros dicen o conforme a lo que dice la Biblia?",
            "7.": "Cómo podemos prevenir ser engañados por las personas?",
            "8.": "Cuál es la principal actividad del diablo?",
            "9.": "A cuántas personas engañó el diablo en el Edén según 2 Corintios 11:3?",
            "10.": "A cuántas personas engañó el diablo en el Edén según 1 Timoteo 2:14?",
            "11.": "El texto Biblico apoya que la mujer es por naturaleza, desde antes de la caída, más suceptible al engaño que el varón. Por eso se nos presenta a la mujer como vaso frágil requerida de protección y dirección. Cuándo éstos elementos no están presentes, vienen los desvíos que llevan a una vida de maldición tal como declaran Proverbios 14:12 y 16:25. Sin embargo, en la referencia de 2 Corintios 11:3, vemos cómo una congregación completa fué víctima de un engaño por parte de satanás. La iglesia de Corinto era una iglesia grande, pero con problemas grandes también. Plagada de mucha carnalidad como se describe en las dos cartas.",
            "12.": "De qué manera podemos engañarnos por nosotros mismos según Gálatas 6:3?",
            "13.": "Esto último sucede más fácilmente cuando nuestras opiniones dominan nuestra vida, en vez de la Biblia. Recuerde la reflexión de ayer. Es posible creer ser salvo o salva sin realmente serlo.",
            "14.": "¿Cómo mantenerse alerta y no dejarse seducir?"
        }
    },
    "2022-12-28": {
        "Tit": "El diablo, ¿puede creerlo?",
        "Sub": "El Dios de paz aplastará en breve a Satanás bajo vuestros pies. (Romanos 16:20)",
        "Tex": {
            "1.": "Cómo describe El Señor Jesús a satanás en Juan 8:44?",
            "2.": "Qué hace el diablo según Efesios 6:11?",
            "3.": "Qué hace el diablo según 2 Corintios 11:14?",
            "4.": "Quién venció al diablo por el poder de la resurrección según 2 Timoteo 1:10?",
            "5.": "Todo el poder del diablo está basado en el engaño porque no hay verdad en él, puesto que es padre de mentira, tal como lo declara Juan 8:44. Si el diablo no puede engañar, tampoco puede tener poder. Si el diablo no puede engañarlo a usted, tampoco puede tener poder sobre usted. Si aún conociendo la verdad, decide cambiar la verdad por la mentira, no puede recibir otra cosa que no sea lo que reciben quienes cambian la verdad por la mentira según Romanos 1:25-28. Pero si puede caminar en la verdad, entonces tendrá el poder de Dios a su favor, y Dios mismo aplastará en breve a Satanás bajo vuestros pies."
        }
    },
    "2022-12-30": {
        "Tit": "Jesús de Nazaret (1)",
        "Sub": "Por tanto, el Señor mismo os dará señal: He aquí que la virgen concebirá, y dará a luz un hijo, y llamará su nombre Emanuel (Dios con nosotros). (Isaías 7:14)",
        "Tex": {
            "1.": "Indíque algunos profetas que hablaron del nacimiento de Jesús, siglos antes de su primera venida al mundo.",
            "2.": "Qué opinaban las personas de Jesús según Marcos 7:37?",
            "3.": "Pueden decir otros lo mismo de usted?",
            "4.": "Qué era lo que demostraban su sabiduría y su autoridad?",
            "5.": "Qué decían las personas de él según Juan 7:46?",
            "6.": "Pueden decir otros lo mismo de usted?",
            "7.": "Qué revelaban el amor y la luz de Jesús según el texto?",
            "8.": "Qué dice Jesús acerca de sí mismo según Juan 14:6?"
        }
    },
    "2022-12-31": {
        "Tit": "Jesús de Nazaret (2)",
        "Sub": "Los hombres amaron más las tinieblas que la luz, porque sus obras eran malas.  (Juan 3:19)",
        "Tex": {
            "1.": "Cómo fué el juicio hecho a Jesús acá en la tierra. Justo o injusto, según Lucas 23:22-24?",
            "2.": "Por qué Jesús permitió que le condenaran de manera tan injusta según 1 Pedro 3:18?",
            "3.": "A quiénes se acostumbraba crucificar?",
            "4.": "Qué sucedió sobre la tierra durante las tres horas que duró la crucifixión?",
            "5.": "Qué dijo jesús al final de esas tres horas?",
            "6.": "Qué hizo un soldado romano después de que Jesús murió?",
            "7.": "Qué salió del cuerpo ya muerto de Jesús cuando fue traspasado por la lanza?",
            "8.": "Después de eso, qué hicieron con el cuerpo ya muerto de Jesús?"
        }
    },
    "2023-01-01": {
        "Tit": "Jesús de Nazaret (3)",
        "Sub": "(Jesús dijo:) Yo pongo mi vida, para volverla a tomar. Nadie me la quita, sino que yo de mí mismo la pongo. Tengo poder para ponerla, y tengo poder para volverla a tomar. Este mandamiento recibí de mi Padre. (Juan 10:17-18)",
        "Tex": {
            "1.": "De qué fué testigo el Apóstol Pedro según Hechos 2:32?",
            "2.": "Durante cuantos días estuvo Jesús en la tierra mostrándose amuchos testigos de su resurrección?",
            "3.": "Cuantos llegaron a ver a Jesús resucitado en una sola ocación?",
            "4.": "Qué sucedió cuando Jesús fue finalmente alzado al cielo, después de ese plazo según Hechos 1:9-11?",
            "5.": "Qué declara 1 Juan 5:20 sobre Jesús?",
            "6.": "Dónde está Jesús en éste momento según Hebreos 1:3?",
            "7.": "Nuestro corazón es engañoso y perverso como lo declar Jeremías 17:9. Sin embargo, que es lo único que tenemos permiso de creer en el corazón con verdad según Romanos 10:9?"
        }
    },
    "2023-01-02": {
        "Tit": "¿Amar al prójimo?",
        "Sub": "En esto hemos conocido el amor, en que él (Jesús) puso su vida por nosotros; también nosotros debemos poner nuestras vidas por los hermanos. Pero el que tiene bienes de este mundo y ve a su hermano tener necesidad, y cierra contra él su corazón, ¿cómo mora el amor de Dios en él? (1 Juan 3:16-17)",
        "Tex": {
            "1.": "Quién es tu prójimo?",
            "2.": "Qué anduvo haciendo Jesús según Hechos 10:38?",
            "3.": "Cómo es el corazón del hombre, afecto al amor, o ajeno al amor?",
            "4.": "Qué es por naturaleza el hombre sin Dios según Tito 3:3?",
            "5.": "Qué relación tiene con lo declarado por Jesús en Mateo 5:44-48?",
            "6.": "Sólo es obligación de otros amarme a mi, o yo tengo que hacerlo independientemente de lo que otros hagan o dejen de hacer?",
            "7.": "Dónde tiene la oportunidad hoy de prácticar el amor que procure el bien antes que el mal?"
        }
    },
    "2023-01-03": {
        "Tit": "¿Valores cristianos sin Cristo?\n",
        "Sub": "(Jesús dijo:) Este pueblo de labios me honra; mas su corazón está lejos de mí. (Mateo 15:8)\n",
        "Tex": {
            "1": "¿Por qué me llamáis, Señor, Señor, y no hacéis lo que yo digo? (Lucas 6:46)\n",
            "2": "Qué es lo que demuestra al hombre al rechazar a Jesús?\n",
            "3": "Porque el hombre no se acerca a Jesús según Juan 3:20?\n",
            "4": "Quién realmente hizo la voluntad de su padre según la parábola de Mateo capítulo 21 versículos del 28 al 32, estudiada recientemente.\n",
            "5": "Qué es más relevante para Dios decirnos cristianos o acatar directamente sus instrucciones?\n",
            "6": "El hombre sin Dios puede llegar incluso a reconocer la justicia de Dios tal como lo declara Lucas 4 22, pero otra cosa muy diferente es practicar esa justicia.\n",
            "7": "Qué hicieron los hombres en el tiempo de Jesús poco a poco reprendido en su conciencia por la predicación de Jesús?\n",
            "8": "Una vida de desobediencia activa contra la palabra de Dios puede demostrar inactividad del Espíritu Santo en la persona.\n",
            "9": "Con Qué es Comparado todo aquel que Oye las palabras de Jesús y las hace según Lucas 6:46-49?\n",
            "10": "Hacer una casa en el tiempo de Jesús así como muchas veces a uno hoy no es un proceso que lleva un día, sino que lleva muchos días. Hacer la voluntad de Dios no es algo que se hace un día para luego dejarlo de hacer. Se hace todos los días se hace todos los días, a cada momento, sin justificar las transgresiones, y se hace cómo Dios dice, o no se hace.  una vez al Señor Jesús antes de partir le dijo a los discípulos: Ustedes son mis amigos, si hacen lo que yo les mando (Juan 15:14).\n",
            "11": "Dónde estás cavando el fundamento de tu vida?"
        }
    },
    "2023-01-04": {
        "Tit": "¿Qué significa ser cristiano?\n",
        "Sub": "Nosotros sabemos que hemos pasado de muerte a vida, en que amamos a los hermanos. (1 Juan 3:14)\n",
        "Tex": {
            "1": "Esta es la vida eterna: que te conozcan a ti, el único Dios verdadero, y a Jesucristo, a quien has enviado. (Juan 17:3)\n",
            "2": "Cuales son los dos grandes mandamientos citados por Jesús?\n",
            "3": "Cómo se expresa el amor a Jesús según Juan 15:14?\n",
            "4": "Se puede amar a Dios, ofendiendo a Dios, y menospreciando su consejo y mandamientos en nuestra vida?\n",
            "5": "Puede una persona moral, entrar al cielo sin Jesucristo?\n",
            "6": "Qué nos dice Romanos 3:10-11?\n",
            "7": "Puede una persona ser buena sin Jesucristo?\n",
            "8": "Qué nos dice Mateo 19:17a?\n",
            "9": "Podemos ser salvos por nuestras buenas obras?\n",
            "10": "Qué nos dice Efesios 2:8-9?\n",
            "11": "Qué propósito cumplen las buenas obras en la vida de un cristiano según Efesios 2:10\n",
            "12": "Qué propósito cumplen las buenas obras en la vida de un cristiano según Mateo 5:16?"
        }
    },
    "2023-01-05": {
        "Tit": "Seguir a Jesús\n",
        "Sub": "Andando junto al mar de Galilea, vio a Simón y a Andrés su hermano, que echaban la red en el mar; porque eran pescadores. Y les dijo Jesús: Venid en pos de mí, y haré que seáis pescadores de hombres. Y dejando luego sus redes, le siguieron. (Marcos 1:16-18)\n",
        "Tex": {
            "1": "A qué llama Jesús al ser humano  a servirle o a seguirle?\n",
            "2": "Cuál es la diferencia entre ambas cosas?\n",
            "3": "Qué debemos aprender de Jesús según Mateo 11:29?\n",
            "4": "Qué adquirieron los discípulos de Jesús al pasar tiempo con él?\n",
            "5": "Dios no te puede conceder poder para su servicio a menos que seas formado en el carácter, a menos  que aceptes sus costumbres, a menos que aceptes sus principios, a menos que aceptes su justicia, a menos que vivas sus mandamientos, a menos que lo reconozcas a él antes que a ti."
        }
    },
    "2023-01-06": {
        "Tit": "La esperanza cristiana, ancla del alma\n",
        "Sub": "La esperanza… la cual tenemos como segura y firme ancla del alma. (Hebreos 6:18-19)\n",
        "Tex": {
            "1": "Es, pues, la fe la certeza de lo que se espera, la convicción de lo que no se ve. (Hebreos 11:1)\n",
            "2": "Qué dice la Biblia respecto al cielo y la tierra segun Mateo 24:35?\n",
            "3": "Qué dice la Biblia respecto a la palabra de Jesús segun Mateo 24:35?\n",
            "4": "Qué ha prometido Jesús en Juan 14:2-3?\n",
            "5": "Cuales son las distracciones de las que nos advierte El Señor Jesús en Lucas 21:34\n",
            "6": "Comó será la venida de aquel día en que Jesús volverá por segunda vez según Lucas 21:35?\n",
            "7": "Qué nos manda a orar Jesús en Lucas 21:36?\n",
            "8": "Si somos salvos, y la salvación seguramente no se pierde si se ha recibido, porqué Jesús nos manda a pedir qué seamos tenidos por dignos de escapar de las cosas que vendrán sobre la tierra, y de estar en pie delante del Hijo del Hombre?"
        }
    },
    "2023-01-07": {
        "Tit": "Estuvo muerto, pero ahora vive\n",
        "Sub": "(Jesucristo dijo:) Estuve muerto; mas he aquí que vivo por los siglos de los siglos. (Apocalipsis 1:18)\n",
        "Tex": {
            "1": "De quién es Señor  el Señor Jesús según Romanos 8:34; 14:9?\n",
            "2": "Qué es nuestra fe si cristo no resucitó?\n",
            "3": "Todo el edificio de nuestra fe se basa en la resurrección de Jesús. Si existiese alguna evidencia de que éste evento pudiera haber sido falso, en un mundo que odia a Dios habria sido un escandalo absoluto. El hombre carnal odia a Dios, odia sus mandamientos, pero incluso algunos de los ateos más acerrimos de la historia se han vistos forzados a reconocer, que la resurrección es un hecho que no puede ser desmentido, sino que por el contrario, cada vez ha sido más reforzado por las evidencias históricas."
        }
    },
    "2023-01-09": {
        "Tit": "Quiero morir (1) – Moisés\n",
        "Sub": "Dijo Moisés al Señor… has puesto la carga de todo este pueblo sobre mí… te ruego que me des muerte… y que yo no vea mi mal. (Números 11:11, 15)\n",
        "Tex": {
            "1": "Te acercaste el día que te invoqué; dijiste: No temas. (Lamentaciones 3:57)\n",
            "2": "Debe leerse el Números 11 para poder responder las preguntas.\n",
            "3": "Egipto representa el mundo, y la liberación de la esclavitud en Egipto representa la liberación qué nos trae el señor Jesucristo de la esclavitud del pecado, redimiendonos por su gracia de nuestra vana manera de vivir, repleta de obras muertas.\n",
            "4": "Qué puede representar entonces el deseo de volver a Egipto?\n",
            "5": "Representa esto un acto agradable a Dios quién pesa los corazones, o más bien un acto de desprecio  de corazón hacia Dios?\n",
            "6": "A la verdad la bendición que Dios tenía preparada en la tierra prometida para Israel era mucho más grande que todo lo que había experimentado Israel antes bajo el cautiverio en Egipto.\n",
            "7": "Podía darle Dios un bien tan Preciado a personas cuyo corazón lo despreciaba a Él, qué despreciaba su dirección, qué despreciaba las autoridades que Él establecía sobre la nación, sin antes haberlos procesado en su carácter?\n",
            "8": "Como manifiesta sentirse Moisés al tener que soportar la carga de un pueblo tan rebelde según Números 11:11-15, partitularmente en el v. 14?\n",
            "9": "Nótese que en éste capítulo se manifiestan dos desalientos. El desaliento del pueblo, y el desaliento de Moisés, pero de ambos desalientos, solo uno fue atendido por Dios sin terminar en maldición, veamos.\n",
            "10": "Cómo aligeró Dios la carga de Moisés según los v. 16-17?\n",
            "11": "Cómo contestó Dios el reclamo del pueblo según los v. 31-32?\n",
            "12": "Sin embargo, qué sucedió con el pueblo cuando recibieron lo que pidieron de un Dios irritado aún contra el pecado de desprecio del pueblo hacia Él según v. 33?\n",
            "13": "Tus ofensas abiertas contra Dios No pueden hacer que Dios te Bendiga de buena gana.\n",
            "14": "Dios no puede entregarte las mejores Bendición, hasta tanto tu corazón no sea procesado y puedas caminar conforme al corazón de Dios."
        }
    },
    "2023-01-10": {
        "Tit": "¿Sabe a dónde va?\n",
        "Sub": "Jesús le dijo: Yo soy el camino, y la verdad, y la vida; nadie viene al Padre, sino por mí. (Juan 14:6)\n",
        "Tex": {
            "1": "Escriba una sisntesis del contenido de este devocional."
        }
    },
    "2023-01-11": {
        "Tit": "Cómo se ocupa Dios de los suyos (1):\n",
        "Sub": "Mía es la plata, y mío es el oro, dice el Señor. (Hageo 2:8)\n",
        "Tex": {
            "1": "La mano de nuestro Dios es para bien sobre todos los que le buscan. (Esdras 8:22)\n",
            "2": "Escriba una síntesis del contenido de este devocional."
        }
    },
    "2023-01-12": {
        "Tit": "Cómo se ocupa Dios de los suyos (2)\n",
        "Sub": "Sabemos que a los que aman a Dios, todas las cosas les ayudan a bien, esto es, a los que conforme a su propósito son llamados. (Romanos 8:28)\n",
        "Tex": {
            "1": "Escriba una síntesis del contenido de este devocional."
        }
    },
    "2023-01-13": {
        "Tit": "Amor o temor\n",
        "Sub": "En el amor no hay temor, sino que el perfecto amor echa fuera el temor; porque el temor lleva en sí castigo. De donde el que teme, no ha sido perfeccionado en el amor. Nosotros le amamos a él, porque él nos amó primero. (1 Juan 4:18-19)\n",
        "Tex": {
            "1": "Así que, recibiendo nosotros un reino inconmovible, tengamos gratitud, y mediante ella sirvamos a Dios agradándole con temor y reverencia (Hebreos 12:28)\n",
            "2": "Escriba una síntesis del contenido de este devocional."
        }
    },
    "2023-01-14": {
        "Tit": "¿Hago lo que quiero?",
        "Sub": "Dios… manda a todos los hombres en todo lugar, que se arrepientan; por cuanto ha establecido un día en el cual juzgará al mundo con justicia, por aquel varón a quien designó, dando fe a todos con haberle levantado de los muertos. (Hechos 17:30-31)",
        "Tex": {
            "1": "Cuanto fue el tiempo maximo establecido por Dios sobre la vida humana según Genesis 6:3?",
            "2": "Porqué Dios estableció ese límite?",
            "3": "De qué dependerá nuestra \"suerte eterna\" según el texto del devocional?",
            "4": "Defina \"mansedumbre\".",
            "5": "Qué tiene el que cree en el Hijo según Juan 3:36?",
            "6": "Qué está sobre el que se rehus a creer en el Hijo según Juan 3:36?",
            "7": "La voluntad no nos fue dada por Dios para vivir de manera pecaminosa e inútil,controlados por nuestros deseos egoístas, egocéntricos y vanales, sino para servir a nuestro creador. Fuimos creados para adorarle en pensamientos, palabras y obras que redunden en gloria a su nombre."
        }
    },
    "2023-01-15": {
        "Tit": "El espíritu de perdón",
        "Sub": "Del Señor nuestro Dios es el tener misericordia y el perdonar. (Daniel 9:9)",
        "Tex": {
            "1": "Escriba una síntesis del contenido de este devocional."
        }
    },
    "2023-01-16": {
        "Tit": "Quiero morir (2) – Elías",
        "Sub": "Elías… deseando morirse, dijo… oh Señor, quítame la vida… los hijos de Israel han dejado tu pacto… y solo yo he quedado… Le dijo el Señor… Yo haré que queden en Israel siete mil, cuyas rodillas no se doblaron ante Baal. (1 Reyes 19:2, 4, 14-15, 18)",
        "Tex": {
            "1": "Debe leerse el 1 Reyes 18 y 19 para poder responder las preguntas.",
            "2": "Este devocinal es la continuación del devocional del 9 de enero en donde hablamos sobre cómo se sentía Moisés el día en que el pueblo se rebeló y le exigió carne en medio del desierto, y amenzaron con volver a Egipto. Y murmuraron y se quejaron contra Dios a pesar de que Dios los había sostenido milagrosamente. El día en que Dios les trajo carne y cumplió el deseo de los Israelitas, pero de mala gana, y los Israelitas pagaron las consecuencias de su mala actitud ante Dios con muerte. Dijo Moisés al Señor… has puesto la carga de todo este pueblo sobre mí… te ruego que me des muerte… y que yo no vea mi mal. (Números 11:11, 15)",
            "3": "Ahora nos enontramos en otro tramo de la historia de Israel. El pueblo se ha vuelto un reino idólatra, influenciados por la nefasta Jezabel. Una reina Fenicia, adoradora de Baal y Asera, dos idolos malolientes, a quienes se le rendían sacrificios humanos, con el pretexto de que garantizaran la fertilidad y las cosechas. Mandó a masacrar a profetas del Jehová en la tierra misma de Israel y a derribar altares de Jehová en la tierrra misma de Israel. Casi no dejó profetas vivos en su ardiente odio contra Dios. Acab, un rey inepto que se dejó influenciar por su esposa al punto de dejarse usurpar la autoridad, y permitió los abusos la reina idólatra y asesina Jezabel, era el que gobernaba en el momento. Dios envía al profeta a Elías a confrontar a Acab por permitir la idolatría y el asesinato en Israel, y le profetiza sequía hasta que por su palabra volviera a llover sobre la tierra. La nación de Israel pasa hambre por su idolatría, pero antes que ser quebrantados, se radicalizaron en la idolatría, de la mano de la asesina Jezabel. En ese contexto, Dios manda a Elías en el tercer año de sequía a confrontar a Acab y la idolatría en Israel.",
            "4": "Escriba una síntesis del devocional."
        }
    },
    "2023-01-17": {
        "Tit": "El objetivo de Dios",
        "Sub": "En una o en dos maneras habla Dios; pero el hombre no entiende… Óyeme tú a mí; calla, y te enseñaré sabiduría. (Job 33:14, 33)",
        "Tex": {
            "1": "Escriba una breve síntesis del devocional."
        }
    },
    "2023-01-18": {
        "Tit": "Fiel hasta el final",
        "Sub": "(Jesús dijo a Pedro:) Yo he rogado por ti, que tu fe no falte; y tú, una vez vuelto, confirma a tus hermanos. (Lucas 22:32)",
        "Tex": {
            "1": "Él (Dios) dijo: No te desampararé, ni te dejaré. (Hebreos 13:5)",
            "2": "Escriba una breve síntesis del devocional."
        }
    },
    "2023-01-19": {
        "Tit": "La gran elección",
        "Sub": "Mira, yo he puesto delante de ti hoy la vida y el bien, la muerte y el mal… Os he puesto delante la vida y la muerte, la bendición y la maldición; escoge, pues, la vida, para que vivas tú. (Deuteronomio 30:15, 19)",
        "Tex": {
            "1": "Para tomar el camino de la vida, qué es preciso abandonar según el texto?",
            "2": "Qué es preciso dejar de lado según el texto?",
            "3": "Lo primero qué tiene que enfrentar una persona que viene a los pies de Cristo es la humillación. Dejar de lado su orgullo personal, y humillarse ante Dios en reconocimiento de su pecado. Sin justificaciones. Sólo una persona que puede hacer ésto, puede luego de humillarse, participar de la vida que Jesú ofrece. Y esa primera humillación, determina el resto de las humillaciones que serán en su vida como creyente para que pueda ser limpiada de su maldad."
        }
    },
    "2023-01-20": {
        "Tit": "La vid y los pámpanos",
        "Sub": "(Jesús dijo:) Yo soy la vid verdadera, y mi Padre es el labrador… Yo soy la vid, vosotros los pámpanos; el que permanece en mí, y yo en él, este lleva mucho fruto; porque separados de mí nada podéis hacer. (Juan 15:1, 5)",
        "Tex": {
            "1": "Leer Juan 15",
            "2": "Quíen es la vid verdadera según el v. 1?",
            "3": "Quién es el labrador según el v. 1?",
            "4": "Qué sucede con los pámpanos que no llevan fruto según el v. 2?",
            "5": "Qué sucede con los pámpanos que si llevan fruto según el v. 2?",
            "6": "Qué hace la palabra según el v. 3?",
            "7": "Puede el pámpano llevar fruto por sí mismo según el v. 4?",
            "8": "Cuál es la primera condición para poder llevar mucho fruto según el v. 5?",
            "9": "Cuál es la segunda condición para poder llevar mucho fruto según el v. 5?",
            "10": "Qué sucede con todo aquél que no permanece en Jesús según el v. 6?",
            "11": "Cuál es a primera condición para que podamos pedir lo que queramos y sea hecho según el v. 7?",
            "12": "Cuál es a segunda condición para que podamos pedir lo que queramos y sea hecho según el v. 7?",
            "13": "Cómo permanece Jesús en una persona?"
        }
    },
    "2023-01-21": {
        "Tit": "Invoqué el nombre de Jesús",
        "Sub": "Invócame en el día de la angustia; te libraré, y tú me honrarás. (Salmo 50:15)",
        "Tex": {
            "1": "Justificados, pues, por la fe, tenemos paz para con Dios por medio de nuestro Señor Jesucristo. (Romanos 5:1)",
            "2": "Elabore una síntesis de éste devocional."
        }
    },
    "2023-01-22": {
        "Tit": "Ser cristiano",
        "Sub": "Viendo el denuedo de Pedro y de Juan… les reconocían que habían estado con Jesús. (Hechos 4:13)",
        "Tex": {
            "1": "Cristo padeció por nosotros, dejándonos ejemplo, para que sigáis sus pisadas. (1 Pedro 2:21)",
            "2": "Elabore una síntesis del texto de éste devocional."
        }
    },
    "2023-01-23": {
        "Tit": "Quiero morir (3) – Job",
        "Sub": "(Job dijo:) ¿Por qué no… expiré al salir del vientre?… ¿Por qué se da luz al trabajado, y vida a los de ánimo amargado, que esperan la muerte, y ella no llega… ? (Job 3:11, 20-21)",
        "Tex": {
            "1": "Dios redimirá su alma… y su vida se verá en luz. (Job 33:28)",
            "2": "Elabore una síntesis de éste devocional."
        }
    },
    "2023-01-24": {
        "Tit": "El accidente",
        "Sub": "Clama a mí, y yo te responderé. (Jeremías 33:3)",
        "Tex": {
            "1": "Señor, no me reprendas en tu enojo… Sálvame por tu misericordia. (Salmo 6:1, 4)",
            "2": "elabore una síntesis de éste devocional."
        }
    },
    "2023-01-25": {
        "Tit": "El ídolo",
        "Sub": "Os convertisteis de los ídolos a Dios, para servir al Dios vivo y verdadero, y esperar de los cielos a su Hijo, al cual resucitó de los muertos, a Jesús, quien nos libra de la ira venidera. (1 Tesalonicenses 1:9-10)",
        "Tex": {
            "1": "Haga una síntesis de éste devocional."
        }
    },
    "2023-01-26": {
        "Tit": "El amor al dinero",
        "Sub": "Si se aumentan las riquezas, no pongáis el corazón en ellas. (Salmo 62:10)",
        "Tex": {
            "1": "Nada hemos traído a este mundo, y sin duda nada podremos sacar. Así que, teniendo sustento y abrigo, estemos contentos con esto… porque raíz de todos los males es el amor al dinero. (1 Timoteo 6:7-8, 10)",
            "2": "Elabore una síntesis de éste devocional."
        }
    },
    "2023-01-27": {
        "Tit": "¿Qué libertad?",
        "Sub": "Así que, si el Hijo (de Dios) os libertare, seréis verdaderamente libres. (Juan 8:36)",
        "Tex": {
            "1": "La libertad con que Cristo nos hizo libres. (Gálatas 5:1)",
            "2": "Mas ahora que habéis sido libertados del pecado y hechos siervos de Dios, tenéis por vuestro fruto la santificación, y como fin, la vida eterna. (Romanos 6:22)",
            "3": "Elabore una síntesis de éste devocional."
        }
    },
    "2023-01-28": {
        "Tit": "¿A dónde va el mundo?",
        "Sub": "Jesucristo, el cual se dio a sí mismo por nuestros pecados para librarnos del presente siglo malo, conforme a la voluntad de nuestro Dios y Padre. (Gálatas 1:3-4)",
        "Tex": {
            "1": "Elabore una síntesis de éste devocional."
        }
    },
    "2023-01-29": {
        "Tit": "Quiero morir (4) – Jonás",
        "Sub": "Vio Dios… que se convirtieron de su mal camino; y se arrepintió del mal que había dicho que les haría, y no lo hizo. Pero Jonás se apesadumbró en extremo, y se enojó. Y oró al Señor… te ruego que me quites la vida; porque mejor me es la muerte que la vida. (Jonás 3:10; 4:1-3)",
        "Tex": {
            "1": "Leer Jonás 4",
            "2": "Elabore una síntesis de éste devocional."
        }
    },
    "2023-01-31": {
        "Tit": "¿Podemos esperar días mejores?",
        "Sub": "Bendito el Dios y Padre de nuestro Señor Jesucristo, que según su grande misericordia nos hizo renacer para una esperanza viva, por la resurrección de Jesucristo de los muertos. (1 Pedro 1:3)",
        "1": "El Señor estuvo a mi lado, y me dio fuerzas. (2 Timoteo 4:17)",
        "2": "Cercano está el Señor a los quebrantados de corazón; y salva a los contritos de espíritu. (Salmo 34:18)",
        "3": "Elabore una síntesis de éste devocional."
    },
    "2023-02-01": {
        "Tit": "El evangelio en internet",
        "Sub": "Crecía la palabra del Señor, y el número de los discípulos se multiplicaba grandemente. (Hechos 6:7)",
        "Tex": {
            "1": "Así que la fe es por el oír, y el oír, por la palabra de Dios. (Romanos 10:17)",
            "2": "Elabore una síntesis de éste devocional."
        }
    },
    "2023-02-02": {
        "Tit": "El cristianismo, una relación con Jesús",
        "Sub": "Jesús dijo a sus discípulos: Si alguno quiere venir en pos de mí, niéguese a sí mismo, y tome su cruz, y sígame. (Mateo 16:24)",
        "Tex": {
            "1": "No son del mundo, como tampoco yo soy del mundo. (Juan 17:16)",
            "2": "Elabore una síntesis de éste devocional."
        }
    },
    "2023-02-03": {
        "Tit": "Aberraciones de la incredulidad",
        "Sub": "Cuando Jesús nació en Belén de Judea en días del rey Herodes, vinieron del oriente a Jerusalén unos magos, diciendo: ¿Dónde está el rey de los judíos, que ha nacido?… Oyendo esto, el rey Herodes se turbó, y toda Jerusalén con él. (Mateo 2:1-3)",
        "Tex": {
            "1": "Elabore una síntesis de éste devocional."
        }
    },
    "2023-02-04": {
        "Tit": "Búsqueda y propósito",
        "Sub": "Señor, ¿qué es el hombre, para que en él pienses?… El hombre es semejante a la vanidad; sus días son como la sombra que pasa… Bienaventurado el pueblo cuyo Dios es el Señor. (Salmo 144:3-4, 15)",
        "Tex": {
            "1": "Elabore una síntesis de éste devocional."
        }
    },
    "2023-02-05": {
        "Tit": "Jesucristo nuestro centro y modelo",
        "Sub": "Cristo es el todo, y en todos. (Colosenses 3:11)",
        "Tex": {
            "1": "Elabore una síntesis de éste devocional."
        }
    },
    "2023-02-06": {
        "Tit": "Quiero morir (5) – Jeremías",
        "Sub": "Maldito el día en que nací… ¿Para qué salí del vientre? ¿Para ver trabajo y dolor, y que mis días se gastasen en afrenta? (Jeremías 20:14, 18)",
        "Tex": {
            "1": "En la multitud de mis pensamientos dentro de mí, tus consolaciones alegraban mi alma. (Salmo 94:19)",
            "2": "Elabore una síntesis de éste devocional."
        }
    },
    "2023-02-07": {
        "Tit": "Nacer de nuevo",
        "Sub": "El que no naciere de nuevo, no puede ver el reino de Dios. (Juan 3:3)",
        "Tex": {
            "1": "A todos los que le recibieron (Jesús), a los que creen en su nombre, les dio potestad de ser hechos hijos de Dios. (Juan 1:12)",
            "2": "Elabore una síntesis de éste devocional."
        }
    },
    "2023-02-08": {
        "Tit": "La sombra de la muerte",
        "Sub": "El Señor es mi pastor; nada me faltará… Aunque ande en valle de sombra de muerte, no temeré mal alguno, porque tú estarás conmigo. (Salmo 23:1, 4)",
        "Tex": {
            "1": "Nuestro Salvador Jesucristo… quitó la muerte y sacó a luz la vida y la inmortalidad por el evangelio. (2 Timoteo 1:10)",
            "2": "Elabore una síntesis de éste devocional."
        }
    },
    "2023-02-09": {
        "Tit": "Jesús, único vencedor de la muerte",
        "Sub": "Por tanto, como el pecado entró en el mundo por un hombre, y por el pecado la muerte, así la muerte pasó a todos los hombres, por cuanto todos pecaron. (Romanos 5:12)",
        "Tex": {
            "1": "Jesucristo… quitó la muerte y sacó a luz la vida y la inmortalidad por el evangelio. (2 Timoteo 1:10)",
            "2": "Leer Marcos 5:21-24, 35-42",
            "3": "Elabore una síntesis de éste devocional."
        }
    },
    "2023-02-10": {
        "Tit": "Deseo partir (6) Pablo",
        "Sub": "Para mí el vivir es Cristo, y el morir es ganancia… teniendo deseo de partir y estar con Cristo, lo cual es muchísimo mejor; pero quedar en la carne es más necesario por causa de vosotros… para vuestro provecho y gozo de la fe. (Filipenses 1:21, 23-25)",
        "Tex": {
            "1": "Leer Filipenses 1",
            "2": "Elabore una síntesis de éste devocional."
        }
    },
    "2023-02-11": {
        "Tit": "Escuchar lo que el Espíritu dice a las iglesias (o asambleas)",
        "Sub": "Cristo amó a la iglesia, y se entregó a sí mismo por ella, para santificarla… a fin de… que fuese santa y sin mancha. (Efesios 5:25-27)",
        "Tex": {
            "1": "Toda la Escritura es inspirada por Dios, y útil para enseñar, para redargüir, para corregir, para instruir en justicia. (2 Timoteo 3:16)",
            "2": "Leer Apocalipsis 2-3",
            "3": "Elabore una síntesis de éste devocional."
        }
    },
    "2023-02-12": {
        "Tit": "La llave: la revelación",
        "Sub": "Dios, habiendo hablado muchas veces y de muchas maneras en otro tiempo a los padres por los profetas, en estos postreros días nos ha hablado por el Hijo, a quien constituyó heredero de todo, y por quien asimismo hizo el universo. (Hebreos 1:1-2)",
        "Tex": {
            "1": "Elabore una síntesis de éste devocional."
        }
    },
    "2023-02-13": {
        "Tit": "“¿Qué queréis que os haga?”",
        "Sub": "El Señor es muy misericordioso y compasivo. (Santiago 5:11)",
        "Tex": {
            "1": "Él mismo tomó nuestras enfermedades, y llevó nuestras dolencias. (Mateo 8:17)",
            "2": "Elabore una sintesis de este devocional."
        }
    },
    "2023-02-14": {
        "Tit": "Tenía que correr (1)",
        "Sub": "¿Por qué gastáis el dinero en lo que no es pan, y vuestro trabajo en lo que no sacia? Oídme atentamente. (Isaías 55:2)",
        "Tex": {
            "1": "Elabore una sintesis de este devocional."
        }
    },
    "20230215": {
        "Tit": "Tenía que correr (2)",
        "Sub": "Olvidando ciertamente lo que queda atrás, y extendiéndome a lo que está delante, prosigo a la meta, al premio del supremo llamamiento de Dios en Cristo Jesús. (Filipenses 3:13-14)",
        "Tex": {
            "1": "Elabore una sintesis de este devocional."
        }
    },
    "2023-02-16": {
        "Tit": "¡Mi Dios es grande!",
        "Sub": "Por la palabra del Señor fueron hechos los cielos… Porque él dijo, y fue hecho; él mandó, y existió. (Salmo 33:6-9)",
        "Tex": {
            "1": "Elabore una sintesis de este devocional."
        }
    },
    "2023-02-17": {
        "Tit": "Un corazón de Padre",
        "Sub": "Mirad cuál amor nos ha dado el Padre, para que seamos llamados hijos de Dios. (1 Juan 3:1)",
        "Tex": {
            "1": "Echando toda vuestra ansiedad sobre él, porque él tiene cuidado de vosotros. (1 Pedro 5:7)",
            "2": "Con amor eterno te he amado; por tanto, te prolongué mi misericordia. (Jeremías 31:3)",
            "3": "Elabore una sintesis de este devocional."
        }
    },
    "2023-02-18": {
        "Tit": "Cartas a las iglesias: Éfeso (1)",
        "Sub": "(Jesús dijo:) Has sufrido, y has tenido paciencia, y has trabajado arduamente por amor de mi nombre, y no has desmayado; pero tengo contra ti, que has dejado tu primer amor. (Apocalipsis 2:3-4)",
        "Tex": {
            "1": "Elabore una sintesis de este devocional."
        }
    },
    "2023-02-19": {
        "Tit": "Tres cruces",
        "Sub": "Allí le crucificaron, y con él a otros dos, uno a cada lado, y Jesús en medio. (Juan 19:18)",
        "Tex": {
            "1": "Elabore una sintesis de este devocional."
        }
    },
    "2023-02-20": {
        "Tit": "Solamente un “adiós”",
        "Sub": "Yo en ti confío, oh Señor; digo: Tú eres mi Dios. En tu mano están mis tiempos. (Salmo 31:14-15)",
        "Tex": {
            "1": "Tú guardarás en completa paz a aquel cuyo pensamiento en ti persevera; porque en ti ha confiado. (Isaías 26:3)",
            "2": "Elabore una sintesis de este devocional."
        }
    },
    "2023-02-21": {
        "Tit": "El pecado… ¿qué es para usted?",
        "Sub": "Así como por la desobediencia de un hombre (Adán) los muchos fueron constituidos pecadores, así también por la obediencia de uno (Jesús), los muchos serán constituidos justos. (Romanos 5:19)",
        "Tex": {
            "1": "(Jesús dijo:) No he venido a llamar a justos, sino a pecadores al arrepentimiento. (Lucas 5:32)",
            "2": "Elabore una sintesis de este devocional."
        }
    },
    "2023-02-22": {
        "Tit": "¿Se puede criticar antes de haber leído?",
        "Sub": "Al que responde palabra antes de oír, le es fatuidad y oprobio. (Proverbios 18:13)",
        "Tex": {
            "1": "¿No es mi palabra como fuego, dice el Señor, y como martillo que quebranta la piedra? (Jeremías 23:29)",
            "2": "Elabore una sintesis de este devocional."
        }
    },
    "2023-02-23": {
        "Tit": "Cómo hablar de Dios",
        "Sub": "Estad siempre preparados para presentar defensa con mansedumbre y reverencia ante todo el que os demande razón de la esperanza que hay en vosotros; teniendo buena conciencia. (1 Pedro 3:15-16)",
        "Tex": {
            "1": "Elabore una sintesis de este devocional."
        }
    },
    "2023-02-24": {
        "Tit": "Un diálogo respetuoso",
        "Sub": "Me buscaréis y me hallaréis, porque me buscaréis de todo vuestro corazón. Y seré hallado por vosotros, dice el Señor. (Jeremías 29:13-14)",
        "Tex": {
            "1": "Elabore una sintesis de este devocional."
        }
    },
    "2023-02-25": {
        "Tit": "Cartas a las iglesias: Esmirna (2)",
        "Sub": "(Jesús dijo:) No temas en nada lo que vas a padecer… Sé fiel hasta la muerte, y yo te daré la corona de la vida. El que tiene oído, oiga lo que el Espíritu dice a las iglesias. El que venciere, no sufrirá daño de la segunda muerte. (Apocalipsis 2:10-11)",
        "Tex": {
            "1": "Elabore una sintesis de este devocional."
        }
    },
    "2023-02-26": {
        "Tit": "Dios ama al pecador",
        "Sub": "Dios muestra su amor para con nosotros, en que siendo aún pecadores, Cristo murió por nosotros. (Romanos 5:8)",
        "Tex": {
            "1": "(Dios declara:) Nunca más me acordaré de sus pecados y de sus iniquidades. (Hebreos 8:12)",
            "2": "Elabore una sintesis de este devocional."
        }
    },
    "2023-02-27": {
        "Tit": "El dorso de la alfombra",
        "Sub": "Aunque… si es necesario, tengáis que ser afligidos… para que sometida a prueba vuestra fe… sea hallada en alabanza, gloria y honra cuando sea manifestado Jesucristo. (1 Pedro 1:6-7)",
        "Tex": {
            "1": "Elabore una sintesis de este devocional."
        }
    },
    "2023-02-28": {
        "Tit": "Lo que Dios aborrece",
        "Sub": "No imites lo malo, sino lo bueno. El que hace lo bueno es de Dios; pero el que hace lo malo, no ha visto a Dios. (3 Juan 11)",
        "Tex": {
            "1": "Elabore una sintesis de este devocional."
        }
    },
    "2023-03-01": {
        "Tit": "Los dos versículos de Patrick",
        "Sub": "Lo que de Dios se conoce les es manifiesto, pues Dios se lo manifestó. Porque las cosas invisibles de él, su eterno poder y deidad, se hacen claramente visibles desde la creación del mundo, siendo entendidas por medio de las cosas hechas, de modo que no tienen excusa. (Romanos 1:19-20)",
        "Tex": {
            "1": "Elabore una sintesis de este devocional."
        }
    },
    "2023-03-02": {
        "Tit": "El gozo de ser salvo",
        "Sub": "(Jesús dijo:) Regocijaos de que vuestros nombres están escritos en los cielos. (Lucas 10:20)",
        "Tex": {
            "1": "Los discípulos estaban llenos de gozo y del Espíritu Santo. (Hechos 13:52)",
            "2": "Vuélveme el gozo de tu salvación. (Salmo 51:12)",
            "3": "Elabore una sintesis de este devocional."
        }
    },
    "2023-03-03": {
        "Tit": "Gente rara",
        "Sub": "El hombre se fue, y dio aviso a los judíos, que Jesús era el que le había sanado. (Juan 5:15)",
        "Tex": {
            "1": "(Jesús dijo:) Me seréis testigos… hasta lo último de la tierra. (Hechos 1:8)",
            "2": "Elabore una sintesis de este devocional."
        }
    },
    "2023-03-04": {
        "Tit": "Cartas a las iglesias: Pérgamo (3)",
        "Sub": "(Jesús dijo:) Yo conozco… dónde moras, donde está el trono de Satanás; pero retienes mi nombre, y no has negado mi fe, ni aun en los días en que Antipas mi testigo fiel fue muerto entre vosotros, donde mora Satanás. (Apocalipsis 2:13)",
        "Tex": {
            "1": "Elabore una sintesis de este devocional."
        }
    },
    "2023-03-05": {
        "Tit": "Jesús en la cruz, frente a los hombres",
        "Sub": "(Jesús dijo:) Habiendo estado con vosotros cada día en el templo, no extendisteis las manos contra mí; mas esta es vuestra hora, y la potestad de las tinieblas. (Lucas 22:53)",
        "Tex": {
            "1": "¿No os conmueve a cuantos pasáis por el camino? Mirad, y ved si hay dolor como mi dolor que me ha venido. (Lamentaciones 1:12)",
            "2": "Elabore una sintesis de este devocional."
        }
    },
    "2023-03-06": {
        "Tit": "El infierno (1): su realidad",
        "Sub": "(El) fuego eterno preparado para el diablo y sus ángeles. (Mateo 25:41)",
        "Tex": {
            "1": "¿Cómo escaparéis de la condenación del infierno? (Mateo 23:33)",
            "2": "Jesús… nos libra de la ira venidera. (1 Tesalonicenses 1:10)",
            "3": "Elabore una sintesis de este devocional."
        }
    },
    "2023-03-07": {
        "Tit": "El infierno (2): la segunda muerte",
        "Sub": "Bienaventurado y santo el que tiene parte en la primera resurrección; la segunda muerte no tiene potestad sobre estos… Fueron lanzados al lago de fuego. Esta es la muerte segunda. Y el que no se halló inscrito en el libro de la vida fue lanzado al lago de fuego. (Apocalipsis 20:6, 14-15)",
        "Tex": {
            "1": "Elabore una sintesis de este devocional."
        }
    },
    "2023-03-08": {
        "Tit": "¿Qué hará usted cuando llegue el fin?",
        "Sub": "¿Qué, pues, haréis cuando llegue el fin? (Jeremías 5:31)",
        "Tex": {
            "1": "Si oyereis hoy su voz, no endurezcáis vuestros corazones. (Hebreos 3:15)",
            "2": "Elabore una sintesis de este devocional."
        }
    },
    "2023-03-09": {
        "Tit": "Antes de la catástrofe",
        "Sub": "¿Cómo escaparemos nosotros, si descuidamos una salvación tan grande? (Hebreos 2:3)",
        "Tex": {
            "1": "(Jesús dijo:) La paz os dejo, mi paz os doy; yo no os la doy como el mundo la da. (Juan 14:27)",
            "2": "Elabore una sintesis de este devocional."
        }
    },
    "2023-03-10": {
        "Tit": "¡Impídaselo!",
        "Sub": "Exhorto ante todo, a que se hagan rogativas, oraciones, peticiones y acciones de gracias, por todos los hombres; por los reyes y por todos los que están en eminencia… Porque esto es bueno y agradable delante de Dios nuestro Salvador, el cual quiere que todos los hombres sean salvos y vengan al conocimiento de la verdad. Porque hay un solo Dios, y un solo mediador entre Dios y los hombres, Jesucristo hombre, el cual se dio a sí mismo en rescate por todos. Quiero, pues, que los hombres oren en todo lugar. (1 Timoteo 2:1-6, 8)",
        "Tex": {
            "1": "Elabore una sintesis de este devocional."
        }
    },
    "2023-03-11": {
        "Tit": "Cartas a las iglesias: Tiatira (4)",
        "Sub": "(Jesús dijo:) Os daré a cada uno según vuestras obras. Pero a vosotros y a los demás que están en Tiatira, a cuantos no tienen esa doctrina, y no han conocido lo que ellos llaman las profundidades de Satanás, yo os digo: No os impondré otra carga; pero lo que tenéis, retenedlo hasta que yo venga. (Apocalipsis 2:23-25)",
        "Tex": {
            "1": "Elabore una sintesis de este devocional."
        }
    },
    "2023-03-12": {
        "Tit": "Creer y comprender",
        "Sub": "Bienaventurados los que no vieron, y creyeron. (Juan 20:29)",
        "Tex": {
            "1": "Si confesares con tu boca que Jesús es el Señor, y creyeres en tu corazón que Dios le levantó de los muertos, serás salvo. Porque con el corazón se cree para justicia. (Romanos 10:9-10)",
            "2": "En lo secreto me has hecho comprender sabiduría. (Salmo 51:6)",
            "3": "Elabore una sintesis de este devocional."
        }
    }
}