{
    "2022-12-18": {
        "Tit": "Proverbios 23:4-5",
        "Sub": "",
        "Tex": {
            "1": "Según el v. 4, que no debemos hacer? ",
            "2": "Según el v. 5, por qué no debemos hacerlo? ",
            "3": "Qué dice Jesús respecto a las riquezas en Mateo 6:21 y Lucas 12:15? ",
            "4": "Que es lo que enriquece verdaderamente según proverbios 10:22? "
        }
    },
    "2022-12-19": {
        "Tit": "Proverbios 23:6–8",
        "Sub": "",
        "Tex": {
            "1.": "Qué es la avaricia?",
            "2.": "Según el v. 7 por qué no debemos codiciar los manjares de una persona avariciosa?",
            "3.": "Qué significado tiene el v. 8 para usted?"
        }
    },
    "2022-12-22": {
        "Tit": "Proverbios 23:13-14",
        "Sub": "",
        "Tex": {
            "1.": "Segun el v. 13, que mandamiento da Dios a los padres?",
            "2.": "Por que?",
            "3.": "Que significa la palabara Seol empleada en el v. 14?"
        }
    },
    "2022-12-23": {
        "Tit": "Proverbios 23:15-16",
        "Sub": " 15 Hijo mío, si tu corazón fuere sabio, También a mí se me alegrará el corazón; 16 Mis entrañas también se alegrarán Cuando tus labios hablaren cosas rectas.",
        "Tex": {
            "1.": "Qué significado tiene para usted, hablar cosas rectas segun el v. 16?",
            "2.": "Cómo agrada DIos que hable un creyente?",
            "3.": "Cuantas cosas rectas hablará usted hoy para agradar al Dios que dice servir?"
        }
    },
    "2022-12-24": {
        "Tit": "Proverbios 23:17-18",
        "Sub": "17 No tenga tu corazón envidia de los pecadores, Antes persevera en el temor de Jehová todo el tiempo;18 Porque ciertamente hay fin, Y tu esperanza no será cortada.",
        "Tex": {
            "1.": "Este proverbios es un mandamiento de Dios. Qué nos manda a No hacer?",
            "2.": "Qué si nos manda a hacer?",
            "3.": "Qué promesa nos ofrece?",
            "4.": "Coincide con alguno de los diez mandamientos de Dios?"
        }
    },
    "2022-12-25": {
        "Tit": "Proverbios 23:19-21",
        "Sub": "19 Oye, hijo mío, y sé sabio, Y endereza tu corazón al camino. 20 No estés con los bebedores de vino, Ni con los comedores de carne; 21 Porque el bebedor y el comilón empobrecerán, Y el sueño hará vestir vestidos rotos.",
        "Tex": {
            "1.": "Qué nos manda Dios a No hacer según el v. 20?",
            "2.": "Porqué razón según el v. 21?",
            "3.": "Qué significado tiene la frase \"Y el sueño hará vestir vestidos rotos.\"?",
            "4.": "Hay actividades que hacemos por placer que pueden llegar a ocupar todo el tiempo de una persona siempre, que se convierten en un serio obstáculo para que la persona prospere. Esto es esclavitud al placer. Es de hecho una forma de idolatría. Un culto a la gratificación personal que trae ruina. Debemos guardarnos de estas cosas, porque toda idolatría trae maldición, pues es una violación indirecta al primero de los 10 mandamientos. La maldición de éste tipo de idolatría es la ruina.",
            "5.": "Conoce alguna otra actividad improductiva que algunas personas hagan por placer, que ocupe todo su tiempo, que pueda traer ruina?"
        }
    },
    "2022-12-26": {
        "Tit": "Proverbios 23:22",
        "Sub": "22 Oye a tu padre, a aquel que te engendró; Y cuando tu madre envejeciere, no la menosprecies.",
        "Tex": {
            "1.": "Qué rol juegan nuestros padres en nuestra vida?",
            "2.": "Solo debemos someternos a nuestros padres biológicos?",
            "3.": "Qué relación tiene éste mandamiento con Juan 1:12-13?",
            "4.": "De acuerdo a Efesios 1:3-6, qué somos para Dios, hijos biológicos o hijos adoptados?",
            "5.": "Implicará éste mandamiento que no necesitamos escuchar a Dios por ser nuestro Padre adoptivo?",
            "6.": "Sólo Jesucristo es bioloógicamente engendrado por Dios. Todos los qué renacimos en la fe de Abraham, hemos sido engendrados espiritualmente porqué se ha hecho morar el Santo Espiritu del creador en nosotros, pero a efectos legales, delante de Dios, somo adoptados, por el puro afecto de su voluntad, para alabanza de la gloria de su gracia, con la cual nos hizo aceptos en el Amado, tal como describe el pasaje de Efesios. No debemos confundir un engendramiento espiritual, con un engendramiento biológico, ni tampoco debemos olvidar que somo aceptos, solo a traves de Jesucristo, El único hijo Biológico de Dios, en el cual somo aceptos, por sus méritos en su vida en la tierra, y en su sacrificio en la cruz del calvario.",
            "7.": "Considera usted justo este mandamiento? Por qué?",
            "8.": "Haya usted similitud con alguno de los diez mandamientos?"
        }
    },
    "2022-12-27": {
        "Tit": "Proverbios 23:23",
        "Sub": "23 Compra la verdad, y no la vendas; La sabiduría, la enseñanza y la inteligencia.",
        "Tex": {
            "1.": "Qué relación guarda éste pasaje con Proverbios 4:5-7?",
            "2.": "Qué relación guarda éste pasaje con Proverbios 16:16?",
            "3.": "Qué relación guarda éste pasaje con Mateo 13:44?",
            "4.": "Qué relación guarda éste pasaje con Filipenses 3:7-8?",
            "5.": "Qué relación guarda éste pasaje con Apocalipsis 3:18?",
            "6.": "Es constante el llamado en la Biblia a valorar más la sabiduría y la inteligencia más que el dinero?",
            "7.": "Por que considera usted que la Biblia estimula tanto a valorar mas la sabiduria y la inteligencia que el oro?"
        }
    },
    "2022-12-28": {
        "Tit": "Proverbios 23:24-25",
        "Sub": "24 Mucho se alegrará el padre del justo, Y el que engendra sabio se gozará con él. 25 Alégrense tu padre y tu madre,Y gócese la que te dio a luz.",
        "Tex": {
            "1.": "Qué significa ser justo?",
            "2.": "Cuál es el primer requisito para ser sabio según Proverbios 1:7?",
            "3.": "Qué es todo aquél que desprecia la sabiduría y la enseñanza?",
            "4.": "Cuál es el destino de todo aquél que aborrece la sabiduría según Proverbios 1:20-33?",
            "5.": "En busca de que todo hijo sea justo y sabio, tal como describe Proverbios 23:24-25, ya el capítulo 2 del mismo libro de proverbios, apuntaba a describir varias bendiciones de la sabiduría qué quizá usted recuerde cuando examinamos ese capítulo.",
            "6.": "Cuántas y cuáles son las bendiciones de la sabiduría descritas en Proverbios 2?"
        }
    },
    "2022-12-30": {
        "Tit": "Proverbios 23:26-28",
        "Sub": "26 Dame, hijo mío, tu corazón, Y miren tus ojos por mis caminos. 27 Porque abismo profundo es la ramera, Y pozo angosto la extraña. 28 También ella, como robador, acecha, Y multiplica entre los hombres los prevaricadores.",
        "Tex": {
            "1.": "Qué es una ramera según se menciona en el v. 27?",
            "2.": "La ramera, y la mujer extraña son similares. Ambas alquilan su cuerpo para fornicar por un precio. La ramera lo hace especificamnete por dinero, pero la extraña puede caer mas bajo, entregando su cuerpo para sacar algun otro beneficio, o simplemente por placer, sin importar que su victima esté casado o no. Ambas son fornicarias a la luz de la palabra.",
            "3.": "Qué actividad hace la ramera según el v. 28?",
            "4.": "Recuerde que en el último devocional vimos algunas de las actividades que hace el diablo, y la 'acechanza' era precisamente una de esa actividades.",
            "5.": "Qué es la prevaricación como se menciona en el v. 28?"
        }
    },
    "2022-12-31": {
        "Tit": "Proverbios 23:29–35",
        "Sub": "29 ¿Para quién será el ay? ¿Para quién el dolor? ¿Para quién las rencillas?¿Para quién las quejas? ¿Para quién las heridas en balde? ¿Para quién lo amoratado de los ojos? 30 Para los que se detienen mucho en el vino, Para los que van buscando la mistura. 31 No mires al vino cuando rojea, Cuando resplandece su color en la copa. Se entra suavemente; 32 Mas al fin como serpiente morderá, Y como áspid dará dolor. 33 Tus ojos mirarán cosas extrañas, Y tu corazón hablará perversidades. 34 Serás como el que yace en medio del mar, O como el que está en la punta de un mastelero. 35 Y dirás: Me hirieron, mas no me dolió; Me azotaron, mas no lo sentí; Cuando despertare, aún lo volveré a buscar.",
        "Tex": {
            "1.": "El texto habla de los beben sin control hasta la embriaguez.",
            "2.": "Cuáles son las seis cosas que hay para los que beben sin control hasta la embriaguez total?",
            "3.": "Qué significa la palabra \"mistura\" usada en el v. 30?",
            "4.": "Describa 5 efectos de excederse con las bebidas alcohólicas según el texto."
        }
    },
    "2023-01-01": {
        "Tit": "Proverbios 24:1–2",
        "Sub": "1 No tengas envidia de los hombres malos, Ni desees estar con ellos; 2 Porque su corazón piensa en robar, E iniquidad hablan sus labios.",
        "Tex": {
            "1.": "Qué se nos manda hacer en el versículo 1?",
            "2.": "Coincide esto con alguno de los 10 mandamientos? con cuál?",
            "3.": "Lea el salmo 37 1 al 3. Tiene relación con el consejo dado en este proverbio?",
            "4.": "Qué se nos asegura en el versículo 2 de salmo?",
            "5.": "Lea el salmo 73. Acá el salmista trata exactamente este tema, y se queja efectivamente de la prosperidad de los impíos en esta tierra, tal como lo revelan los versículos del 1 al 16.",
            "6.": "Cómo dice el salmista que fuera realidad según el versículo 16?",
            "7.": "Sin embargo en los versículos 17 y 18 el salmista desenreda este misterio.",
            "8.": "De qué se da cuenta Luego el salmista según el versículo 18? tiene relación esto con lo que luego nos indica el apóstol Pedro en segunda de Pedro capítulo 2 versículos 9 y 10?",
            "9.": "La Biblia nos insta a una y otra vez a no envidiar las riquezas de este mundo,  las cuales declara como una trampa para los impíos en este mundo,  un deslizadero como declara el salmo 73 versículo 18. esto debe cambiar nuestra perspectiva acerca de la prosperidad en este mundo para nosotros como hijos de Dios.n"
        }
    }
}