{
    "2022-12-18": {
        "Tit": "Proverbios 23:4-5",
        "Sub": "",
        "Tex": {
            "1": "Según el v. 4, que no debemos hacer? ",
            "2": "Según el v. 5, por qué no debemos hacerlo? ",
            "3": "Qué dice Jesús respecto a las riquezas en Mateo 6:21 y Lucas 12:15? ",
            "4": "Que es lo que enriquece verdaderamente según proverbios 10:22? "
        }
    },
    "2022-12-19": {
        "Tit": "Proverbios 23:6–8",
        "Sub": "",
        "Tex": {
            "1.": "Qué es la avaricia?",
            "2.": "Según el v. 7 por qué no debemos codiciar los manjares de una persona avariciosa?",
            "3.": "Qué significado tiene el v. 8 para usted?"
        }
    },
    "2022-12-22": {
        "Tit": "Proverbios 23:13-14",
        "Sub": "",
        "Tex": {
            "1.": "Segun el v. 13, que mandamiento da Dios a los padres?",
            "2.": "Por que?",
            "3.": "Que significa la palabara Seol empleada en el v. 14?"
        }
    },
    "2022-12-23": {
        "Tit": "Proverbios 23:15-16",
        "Sub": " 15 Hijo mío, si tu corazón fuere sabio, También a mí se me alegrará el corazón; 16 Mis entrañas también se alegrarán Cuando tus labios hablaren cosas rectas.",
        "Tex": {
            "1.": "Qué significado tiene para usted, hablar cosas rectas segun el v. 16?",
            "2.": "Cómo agrada DIos que hable un creyente?",
            "3.": "Cuantas cosas rectas hablará usted hoy para agradar al Dios que dice servir?"
        }
    },
    "2022-12-24": {
        "Tit": "Proverbios 23:17-18",
        "Sub": "17 No tenga tu corazón envidia de los pecadores, Antes persevera en el temor de Jehová todo el tiempo;18 Porque ciertamente hay fin, Y tu esperanza no será cortada.",
        "Tex": {
            "1.": "Este proverbios es un mandamiento de Dios. Qué nos manda a No hacer?",
            "2.": "Qué si nos manda a hacer?",
            "3.": "Qué promesa nos ofrece?",
            "4.": "Coincide con alguno de los diez mandamientos de Dios?"
        }
    },
    "2022-12-25": {
        "Tit": "Proverbios 23:19-21",
        "Sub": "19 Oye, hijo mío, y sé sabio, Y endereza tu corazón al camino. 20 No estés con los bebedores de vino, Ni con los comedores de carne; 21 Porque el bebedor y el comilón empobrecerán, Y el sueño hará vestir vestidos rotos.",
        "Tex": {
            "1.": "Qué nos manda Dios a No hacer según el v. 20?",
            "2.": "Porqué razón según el v. 21?",
            "3.": "Qué significado tiene la frase \"Y el sueño hará vestir vestidos rotos.\"?",
            "4.": "Hay actividades que hacemos por placer que pueden llegar a ocupar todo el tiempo de una persona siempre, que se convierten en un serio obstáculo para que la persona prospere. Esto es esclavitud al placer. Es de hecho una forma de idolatría. Un culto a la gratificación personal que trae ruina. Debemos guardarnos de estas cosas, porque toda idolatría trae maldición, pues es una violación indirecta al primero de los 10 mandamientos. La maldición de éste tipo de idolatría es la ruina.",
            "5.": "Conoce alguna otra actividad improductiva que algunas personas hagan por placer, que ocupe todo su tiempo, que pueda traer ruina?"
        }
    },
    "2022-12-26": {
        "Tit": "Proverbios 23:22",
        "Sub": "22 Oye a tu padre, a aquel que te engendró; Y cuando tu madre envejeciere, no la menosprecies.",
        "Tex": {
            "1.": "Qué rol juegan nuestros padres en nuestra vida?",
            "2.": "Solo debemos someternos a nuestros padres biológicos?",
            "3.": "Qué relación tiene éste mandamiento con Juan 1:12-13?",
            "4.": "De acuerdo a Efesios 1:3-6, qué somos para Dios, hijos biológicos o hijos adoptados?",
            "5.": "Implicará éste mandamiento que no necesitamos escuchar a Dios por ser nuestro Padre adoptivo?",
            "6.": "Sólo Jesucristo es bioloógicamente engendrado por Dios. Todos los qué renacimos en la fe de Abraham, hemos sido engendrados espiritualmente porqué se ha hecho morar el Santo Espiritu del creador en nosotros, pero a efectos legales, delante de Dios, somo adoptados, por el puro afecto de su voluntad, para alabanza de la gloria de su gracia, con la cual nos hizo aceptos en el Amado, tal como describe el pasaje de Efesios. No debemos confundir un engendramiento espiritual, con un engendramiento biológico, ni tampoco debemos olvidar que somo aceptos, solo a traves de Jesucristo, El único hijo Biológico de Dios, en el cual somo aceptos, por sus méritos en su vida en la tierra, y en su sacrificio en la cruz del calvario.",
            "7.": "Considera usted justo este mandamiento? Por qué?",
            "8.": "Haya usted similitud con alguno de los diez mandamientos?"
        }
    },
    "2022-12-27": {
        "Tit": "Proverbios 23:23",
        "Sub": "23 Compra la verdad, y no la vendas; La sabiduría, la enseñanza y la inteligencia.",
        "Tex": {
            "1.": "Qué relación guarda éste pasaje con Proverbios 4:5-7?",
            "2.": "Qué relación guarda éste pasaje con Proverbios 16:16?",
            "3.": "Qué relación guarda éste pasaje con Mateo 13:44?",
            "4.": "Qué relación guarda éste pasaje con Filipenses 3:7-8?",
            "5.": "Qué relación guarda éste pasaje con Apocalipsis 3:18?",
            "6.": "Es constante el llamado en la Biblia a valorar más la sabiduría y la inteligencia más que el dinero?",
            "7.": "Por que considera usted que la Biblia estimula tanto a valorar mas la sabiduria y la inteligencia que el oro?"
        }
    },
    "2022-12-28": {
        "Tit": "Proverbios 23:24-25",
        "Sub": "24 Mucho se alegrará el padre del justo, Y el que engendra sabio se gozará con él. 25 Alégrense tu padre y tu madre,Y gócese la que te dio a luz.",
        "Tex": {
            "1.": "Qué significa ser justo?",
            "2.": "Cuál es el primer requisito para ser sabio según Proverbios 1:7?",
            "3.": "Qué es todo aquél que desprecia la sabiduría y la enseñanza?",
            "4.": "Cuál es el destino de todo aquél que aborrece la sabiduría según Proverbios 1:20-33?",
            "5.": "En busca de que todo hijo sea justo y sabio, tal como describe Proverbios 23:24-25, ya el capítulo 2 del mismo libro de proverbios, apuntaba a describir varias bendiciones de la sabiduría qué quizá usted recuerde cuando examinamos ese capítulo.",
            "6.": "Cuántas y cuáles son las bendiciones de la sabiduría descritas en Proverbios 2?"
        }
    },
    "2022-12-30": {
        "Tit": "Proverbios 23:26-28",
        "Sub": "26 Dame, hijo mío, tu corazón, Y miren tus ojos por mis caminos. 27 Porque abismo profundo es la ramera, Y pozo angosto la extraña. 28 También ella, como robador, acecha, Y multiplica entre los hombres los prevaricadores.",
        "Tex": {
            "1.": "Qué es una ramera según se menciona en el v. 27?",
            "2.": "La ramera, y la mujer extraña son similares. Ambas alquilan su cuerpo para fornicar por un precio. La ramera lo hace especificamnete por dinero, pero la extraña puede caer mas bajo, entregando su cuerpo para sacar algun otro beneficio, o simplemente por placer, sin importar que su victima esté casado o no. Ambas son fornicarias a la luz de la palabra.",
            "3.": "Qué actividad hace la ramera según el v. 28?",
            "4.": "Recuerde que en el último devocional vimos algunas de las actividades que hace el diablo, y la 'acechanza' era precisamente una de esa actividades.",
            "5.": "Qué es la prevaricación como se menciona en el v. 28?"
        }
    },
    "2022-12-31": {
        "Tit": "Proverbios 23:29–35",
        "Sub": "29 ¿Para quién será el ay? ¿Para quién el dolor? ¿Para quién las rencillas?¿Para quién las quejas? ¿Para quién las heridas en balde? ¿Para quién lo amoratado de los ojos? 30 Para los que se detienen mucho en el vino, Para los que van buscando la mistura. 31 No mires al vino cuando rojea, Cuando resplandece su color en la copa. Se entra suavemente; 32 Mas al fin como serpiente morderá, Y como áspid dará dolor. 33 Tus ojos mirarán cosas extrañas, Y tu corazón hablará perversidades. 34 Serás como el que yace en medio del mar, O como el que está en la punta de un mastelero. 35 Y dirás: Me hirieron, mas no me dolió; Me azotaron, mas no lo sentí; Cuando despertare, aún lo volveré a buscar.",
        "Tex": {
            "1.": "El texto habla de los beben sin control hasta la embriaguez.",
            "2.": "Cuáles son las seis cosas que hay para los que beben sin control hasta la embriaguez total?",
            "3.": "Qué significa la palabra \"mistura\" usada en el v. 30?",
            "4.": "Describa 5 efectos de excederse con las bebidas alcohólicas según el texto."
        }
    },
    "2023-01-01": {
        "Tit": "Proverbios 24:1–2",
        "Sub": "1 No tengas envidia de los hombres malos, Ni desees estar con ellos; 2 Porque su corazón piensa en robar, E iniquidad hablan sus labios.",
        "Tex": {
            "1.": "Qué se nos manda hacer en el versículo 1?",
            "2.": "Coincide esto con alguno de los 10 mandamientos? con cuál?",
            "3.": "Lea el salmo 37 1 al 3. Tiene relación con el consejo dado en este proverbio?",
            "4.": "Qué se nos asegura en el versículo 2 de salmo?",
            "5.": "Lea el salmo 73. Acá el salmista trata exactamente este tema, y se queja efectivamente de la prosperidad de los impíos en esta tierra, tal como lo revelan los versículos del 1 al 16.",
            "6.": "Cómo dice el salmista que fuera realidad según el versículo 16?",
            "7.": "Sin embargo en los versículos 17 y 18 el salmista desenreda este misterio.",
            "8.": "De qué se da cuenta Luego el salmista según el versículo 18? tiene relación esto con lo que luego nos indica el apóstol Pedro en segunda de Pedro capítulo 2 versículos 9 y 10?",
            "9.": "La Biblia nos insta a una y otra vez a no envidiar las riquezas de este mundo,  las cuales declara como una trampa para los impíos en este mundo,  un deslizadero como declara el salmo 73 versículo 18. esto debe cambiar nuestra perspectiva acerca de la prosperidad en este mundo para nosotros como hijos de Dios.n"
        }
    },
    "2023-01-02": {
        "Tit": "Proverbios 24:3-4",
        "Sub": "3 Con sabiduría se edificará la casa, Y con prudencia se afirmará; 4 Y con ciencia se llenarán las cámaras De todo bien preciado y agradable.",
        "Tex": {
            "1.": "Con qué se edifica una casa segun el v. 3?",
            "2.": "Con qué se afirma una casa segun el v. 3?",
            "3.": "Es lo mismo edificar que afirmar?",
            "4.": "Qué es lo que trae de todo bien preciado y agradable a la casa según el v. 4?",
            "5.": "Por conducto de quién Dios trae esas cosas a la casa?"
        }
    },
    "2023-01-03": {
        "Tit": "Proverbios 24:5-6\n",
        "Sub": "5 El hombre sabio es fuerte, Y de pujante vigor el hombre docto. 6 Porque con ingenio harás la guerra,Y en la multitud de consejeros está la victoria.\n",
        "Tex": {
            "1": "Tiene relación este pasaje con proverbios 8:14?\n",
            "2": "De quién es el poder según este pasaje?\n",
            "3": "Tiene relación este pasaje con proverbios 10:29?\n",
            "4": "Qué es el camino de Jehová al perfecto?\n",
            "5": "Por el contrario Qué es el camino de Jehová a los que hacen maldad?\n",
            "6": "Cuál es el principio de la sabiduría?\n",
            "7": "Volvamos el pasaje de Proverbios 24 del 5 al 6. En el mundo hay mucha gente queriendo dar consejos,  y uno muy típico es el siguiente: Sigue tu corazón.\n",
            "8": "Ese consejo ese seguro  de acuerdo a la palabra de Dios?\n",
            "9": "Qué dice Jeremías 17:9 respecto al corazón del hombre?\n",
            "10": "Otro consejo que viene del mundo es: Haz lo que quieras.\n",
            "11": "Ese consejo ese seguro  de acuerdo a la palabra de Dios?\n",
            "12": "Es coherente ese consejo con es coherente ese consejo con primera de Corintios 10:23-24?\n",
            "13": "Quién es el que verdaderamente ama a Jesús según el mismo lo declara en Juan 14:21?\n",
            "14": "Estos ejemplos son consejos que da el mundo, y claramente son contrarios a la palabra de Dios. NO es sabiduría que desciende de lo alto. Y cómo es declarada la sabiduría del mundo según Santiago 3:15?\n",
            "15": "Definitivamente ningún consejo qué invite a ir en contra principios establecidos por Dios en su palabra puede ser aceptable como un consejo que no lleve a otra cosa que a la muerte. Nadie que dé un consejo fuera de la palabra de Dios está demostrando amor sino todo lo contrario. Nadie que te invite o te aupe a pensar o actuar fuera de la palabra de Dios, inclinando tu corazón al pecado, te está amando; sino por el contrario, te están conduciendo por un camino de muerte. debemos aprender a agradecer a Dios cuando alguien nos da un consejo o nos exhorta conforme a la palabra de Dios,  invitandonos a una vida más Santa y no a una vida mas mundana, puesto que:\n",
            "16": "Qué es la palabra de Dios según Juan 6:68?\n",
            "17": "Recuerde lo que sucedió con el ejército de Israel cuándo cayó en la trampa de Balaam al pecar contra Dios, fornicando con las mujeres moabitas, y ofendiendo la santidad de Dios de acuerdo al relato  en el libro de Números capítulos del 22 al 25. Mientras eso no sucedió, la nación de Israel era imbatible."
        }
    },
    "2023-01-04": {
        "Tit": "Proverbios 24:7\n",
        "Sub": "7 Alta está para el insensato la sabiduría; En la puerta no abrirá él su boca.\n",
        "Tex": {
            "1": "Tiene relación éste pasaje con Proverbios 14:6?\n",
            "2": "Qué significa escarnecer?\n",
            "3": "Hay una barrera inherente para alcanzar sabiduría, para el insensato y el escarnecedor. Para todo aquél que mal utiliza su boca y su tiempo en: insolencia (Pro_14:16), qué deshonra a los padres (Pro_17:21), qué provoca contiendas (Pro_20:3) desconociendo su contribución a la misma, qué todo lo disipa (Pro_21:20).\n",
            "4": "De donde proviene la verdadera sabiduría según Santiago 1:5?\n",
            "5": "Cómo es el camino de la vida según Proverbios 15:24?\n",
            "6": "La sabiduría es un premio que da Dios al que lo busca con fe. Y el precio que se paga para obtenerlo es santidad. Un camino alejado de la insensatez.\n",
            "7": "Cómo es la sabiduría que viene de lo alto según Santiago 3:17?\n",
            "8": "La referencia a la puerta, es debida a lo que representaban las puertas de una ciudad. Ese era el sitio de reuniones importantes de las antiguas ciudades, en donde se tomaban decisiones que afectaban la vida de todos los pobladores de la ciudad. Allí se celebraban los juicios y se deliberaba sobre asuntos importantes. Todos los que hablaban allí tenían que demostrar su sabiduría, o corrían el riesgo de quedar en ridículo ante todo el pueblo. Para quienes empleaban su tiempo en esas reuniones para dar los mejores aportes, era el máximo respeto de la ciudad, y de la nación. Si bien es cierto que hay \"...tiempo de callar, y tiempo de hablar\" (Eclésiastes 3:7) y eso muchas veces callar es la decisión más sabia; para el insensato, la única decisión sabia qué podía tomar en esas reuniones era precisamente No abrir su boca, tal como lo declara el texto."
        }
    },
    "2023-01-05": {
        "Tit": "Proverbios 24:8-9\n",
        "Sub": "8 Al que piensa hacer el mal, Le llamarán hombre de malos pensamientos. 9 El pensamiento del necio es pecado, Y abominación a los hombres el escarnecedor.\n",
        "Tex": {
            "1": "Si el Dios de la Biblia es tu Dios, qué nos manda Dios a hacer en romanos 12:19?\n",
            "2": "Qué sucede cuando somos proactivos en hacerle el bien al que nos hace mal según romanos 12:20?\n",
            "3": "Cuándo actúas por tu cuenta haciendo el mal demuestras en el peor de los casos aborrecimiento a los mandamientos de Dios y en consecuencia que el Dios de la Biblia NO es tu Dios, o en el mejor de los casos, tu falta de entendimiento acerca del poder de Dios pues Dios tiene el poder sobre la vida y sobre la muerte en su mano, tal como lo declara el capítulo 32 del libro de Deuteronomio.\n",
            "4": "Qué dice Dios acerca de sí mismo en Deuteronomio 32:35?\n",
            "5": "Qué dice Dios acerca de sí mismo en Deuteronomio 32:39?\n",
            "6": "Qué dice Dios acerca de sí mismo en Deuteronomio 32:41?\n",
            "7": "Cómo llama Dios a aquel cuyo pensamiento es hacer el mal según el proverbio 24:8?\n",
            "8": "Cómo llama Dios a pensamiento es pecado de acuerdo a proverbios 24:9?\n",
            "9": "Quieres ser una abominación ante Dios en esta tierra, o una bendición de Dios en esta tierra?"
        }
    },
    "2023-01-06": {
        "Tit": "Proverbios 24:10\n",
        "Sub": "10 Si fueres flojo en el día de trabajo, Tu fuerza será reducida.\n",
        "Tex": {
            "1": "Este texto no se puede entender separado del contexto. Particularmente del grupo de versículos que va del 10 al 12, puesto que inmediatamente de decir estas palabras, invita al hombre a tomar valor ante las injusticias contra el prójimo. Quizá una mejor traducción del vocablo hebreo del cual se traduce la palabra \"trabajo\" en este texto, es la palabra \"Adversidad\". Esta idea de tomar valor en contra de las injusticia que vendrá a ser expuesta explícitamente en los siguientes dos versículos, los cuales no abordaremos en este devocional, implica indirectamente un contraste entre el valor y la cobardía. El Espíritu Santo es de hecho opuesto al Espíritu de cobardía. Si es que hemos recibido el Espíritu Santo:\n",
            "2": "Qué es lo que No hemos recibido según 2 Timoteo 1:7?\n",
            "3": "Qué sí es el Espíritu Santo según 2 Timoteo 1:7?\n",
            "4": "Testificar de Cristo, dar la batalla contra los tres enemigos del alma, y cumplir la voluntad de Dios en un mundo que está bajo el control de un homicida como lo es Satanas, definitivamente requiere valor.\n",
            "5": "Qué se nos promete en Apocalipsis 21:7\n",
            "6": "Puede haber victoria sin lucha?\n",
            "7": "Quiénes son los que encabezan la lista de los que serán lanzados al lago de fuego en Apocalipsis 21:8?\n",
            "8": "Tener una fuerza limitada, o lo que es lo mismo en este contexto, un valor limitado es de hecho un problema por qué es saber hacer lo bueno y No hacerlo según Santiago 4:17?"
        }
    },
    "2023-01-07": {
        "Tit": "Proverbios 24:11-12\n",
        "Sub": "11 Libra a los que son llevados a la muerte; Salva a los que están en peligro de muerte. 12 Porque si dijeres: Ciertamente no lo supimos. ¿Acaso no lo entenderá el que pesa los corazones? El que mira por tu alma, él lo conocerá, Y dará al hombre según sus obras.\n",
        "Tex": {
            "1": "Cuál es el mandamiento que se nos da en el v. 11?\n",
            "2": "Qué es saber hacer lo bueno y No hacerlo según Santiago 4:17?\n",
            "3": "Qué relación guarda esto con la predicación del evangelio a los muertos espirituales que estan siendo arrastrados por el engaño a la muerte eterna?"
        }
    },
    "2023-01-11": {
        "Tit": "Proverbios 24:17-18\n",
        "Sub": "17 Cuando cayere tu enemigo, no te regocijes, Y cuando tropezare, no se alegre tu corazón; 18 No sea que Jehová lo mire, y le desagrade, Y aparte de sobre él su enojo.\n",
        "Tex": {
            "1": "Qué no tenemos derecho a hacer según el v. 17?\n",
            "2": "Qué sucedería si desobedecemos este mandamiento según el v. 18?\n",
            "3": "Es coherente este mandamiento con el de Romanos 12:19?\n",
            "4": "Qué si debemos hacer según Romanos 12:20?\n",
            "5": "Qué significa \"amontonar ascuas de fuego\" sobre la cabeza de un enemigo?\n",
            "6": "Cómo hacemos esto según el texto de Romanos, vengándonos del enemigo, o sindo proactivos en hacerle el bien?\n",
            "7": "Recuerda, si te vengas de tu enemigo, el Dios de la Biblia No es tu Dios. Sé perfecto, como tu padre celestial es perfecto.\n",
            "8": "Mateo 5:44-48 44 Pero yo os digo: Amad a vuestros enemigos, bendecid a los que os maldicen, haced bien a los que os aborrecen, y orad por los que os ultrajan y os persiguen; 45 para que seáis hijos de vuestro Padre que está en los cielos, que hace salir su sol sobre malos y buenos, y que hace llover sobre justos e injustos. 46 Porque si amáis a los que os aman, ¿qué recompensa tendréis? ¿No hacen también lo mismo los publicanos? 47 Y si saludáis a vuestros hermanos solamente, ¿qué hacéis de más? ¿No hacen también así los gentiles? 48 Sed, pues, vosotros perfectos, como vuestro Padre que está en los cielos es perfecto."
        }
    },
    "2023-01-12": {
        "Tit": "Proverbios 24:19-20\n",
        "Sub": "19 No te entremetas con los malignos, Ni tengas envidia de los impíos; 20 Porque para el malo no habrá buen fin, Y la lámpara de los impíos será apagada.\n",
        "Tex": {
            "1": "Qué sucederá con la lámpara de los impíos según el v. 19?\n",
            "2": "Tiene relación éste pasaje con Proverbios 13:20?\n",
            "3": "Qué sucederá con el que se junta con los necios según Proverbios 13:20b?\n",
            "4": "A quién debemos seguir según (Mateo 8:21-22; Marcos 1:16-18; Devocional del 2023-01-05)\n",
            "5": "A quién deberíamos imitar según (1 Corintios 11:1; Filipenses 3:17)\n",
            "6": "Quienes puede habitar en el Santo monte de Dios según el Salmo 15:4a?\n",
            "7": "Qué debemos aprender de Jesús según Mateo 11:29?\n",
            "8": "Está siguiendo usted el ejemplo de Cristo en su vida?"
        }
    },
    "2023-01-13": {
        "Tit": "Proverbios 24:21-22\n",
        "Sub": "21 Teme a Jehová, hijo mío, y al rey; No te entremetas con los veleidosos; 22 Porque su quebrantamiento vendrá de repente; Y el quebrantamiento de ambos, ¿quién lo comprende?\n",
        "Tex": {
            "1": "Qué significa la palabra \"veleidoso\" empleada en el v. 21 en versión RVR60?\n",
            "2": "Escriba una interpretación de este texto a la luz de Romanos 13:1?"
        }
    },
    "2023-01-14": {
        "Tit": "Proverbios 24:23-26",
        "Sub": "23 También estos son dichos de los sabios: Hacer acepción de personas en el juicio no es bueno. 24 El que dijere al malo: Justo eres, Los pueblos lo maldecirán, y le detestarán las naciones; 25 Mas los que lo reprendieren tendrán felicidad, Y sobre ellos vendrá gran bendición. 26 Besados serán los labios Del que responde palabras rectas.",
        "Tex": {
            "1": "Qué significa \"hacer acepción\"?",
            "2": "Qué reposa sobre aquellos que llaman a lo bueno malo y a lo malo bueno según Isaías 5:20?",
            "3": "Si nos encontramos teniendo opiniones que hacen pasar lo malo por bueno, en contra de la palabra, estamos llamados a ser transformados en la renovación de nuestro entendimiento. De otra manera, amenza se cierne sobre nuestra vida, directa de aquel que dice lo que es justo y declara lo que es recto (Isaías 45:19)."
        }
    },
    "2023-01-15": {
        "Tit": "Proverbios 24:27",
        "Sub": "27 Prepara tus labores fuera, Y disponlas en tus campos, Y después edificarás tu casa.",
        "Tex": {
            "1": "Es prudente planificar y calcular antes de emprender cualquier proyecto?",
            "2": "Lea Lucas 14:28-30",
            "3": "Qué se hace antes de edificar cualquier cosa según Lucas 14:28?",
            "4": "Qué sucede cuando No se cumplen éstos pasos de prudencia según Lucas 14:29-30?",
            "5": "A la verdad éste ejemplo en Lucas, habla acerca del costo del disipulado, debido al sacrificio que implica ser verdadero seguidor de Cristo en éste mundo. Es necesesario \"sacar las cuentas\" para no terminar caminando en un autoengaño en la vida. Sin embargo, el ejemplo en sí nos plantea un acto de prudencia que es de tomar en cuenta en la vida en general.",
            "6": "Actividad: Ofrezca un texto en el que se muestre como Dios bendice la diligencia."
        }
    },
    "2023-01-16": {
        "Tit": "Proverbios 24:28-29",
        "Sub": "28 No seas sin causa testigo contra tu prójimo, Y no lisonjees con tus labios. 29 No digas: Como me hizo, así le haré; Daré el pago al hombre según su obra.",
        "Tex": {
            "1": "Cuál de los diez mandamientos viola el que viola el mandato del v. 28a?",
            "2": "Qué significa linsoja?",
            "3": "En cual otro pasaje habla el libro de proverbios contra la lisonja?",
            "4": "Cuál debe ser la actitud del cristiano respecto a la venganza?"
        }
    },
    "2023-01-17": {
        "Tit": "Proverbios 24:30-34",
        "Sub": "30 Pasé junto al campo del hombre perezoso, Y junto a la viña del hombre falto de entendimiento; 31 Y he aquí que por toda ella habían crecido los espinos, Ortigas habían ya cubierto su faz, Y su cerca de piedra estaba ya destruida. 32 Miré, y lo puse en mi corazón; Lo vi, y tomé consejo. 33 Un poco de sueño, cabeceando otro poco,Poniendo mano sobre mano otro poco para dormir; 34 Así vendrá como caminante tu necesidad, Y tu pobreza como hombre armado.",
        "Tex": {
            "1": "Haga una interpretación de este pasaje a la luz de 1 Tesalonisense 5:6-8."
        }
    },
    "2023-01-18": {
        "Tit": "Proverbios 25:1-3",
        "Sub": "1 También estos son proverbios de Salomón, los cuales copiaron los varones de Ezequías, rey de Judá: 2 Gloria de Dios es encubrir un asunto;Pero honra del rey es escudriñarlo. 3 Para la altura de los cielos, y para la profundidad de la tierra, Y para el corazón de los reyes, no hay investigación.",
        "Tex": {
            "1": "Haga una interpretación de este pasaje a la luz de Deuteronomio 29:29."
        }
    },
    "2023-01-19": {
        "Tit": "Proverbios 25:4-5",
        "Sub": "4 Quita las escorias de la plata, Y saldrá alhaja al fundidor. 5 Aparta al impío de la presencia del rey, Y su trono se afirmará en justicia.",
        "Tex": {
            "1": "De una interpretación de éste pasaje a la luz de Mateo 22:1-14 (Parábola de la fiesta de bodas)",
            "2": "Qué sucedió con el hombre que No estaba vestido de boda?",
            "3": "El vestido representa nuestras acciones ante Dios. Nuestro camino en santidad. Dios está dispuesto a erradicar de su reino a aquellos cuyas acciones no van conforme a la obediencia a la que él mismo ha llamado en su palabra, y a las buenas obras de las que habla en Efesios 2:10, las cuales fueron preparadas de antemano para anduviésemos en ellas, partiendo de la obediencia a la palabra, y en espera de venida de nuestro Señor Jesús.",
            "4": "Nuestras acciones revelan lo que hay en nosotros. De la abundancia del corazon habla la boca (Lucas 6:45), y Dios no puede ser burlado (Gálatas 6:6-8). No nos dejemos engañar por nuestro perverso corazón (Jeremias 17:9; Gálatas 6:6-8) y hagamos frutos dignos del arrepentimiento que comenzó en nuestra vida al momento en que dijimos por primera vez que vinimimos a los pies de Cristo."
        }
    },
    "2023-01-20": {
        "Tit": "Proverbios 25:6-7",
        "Sub": "6 No te alabes delante del rey, Ni estés en el lugar de los grandes; 7 Porque mejor es que se te diga: Sube acá, Y no que seas humillado delante del príncipe A quien han mirado tus ojos.",
        "Tex": {
            "1": "Qué no debemos hacer según el v. 6a?",
            "2": "Qué no debemos hacer según el v. 6b?",
            "3": "Qué significa estar en la posición de los grandes?",
            "4": "Por qué debemos hacerlo según el v. 7?",
            "5": "Qué es mejor según el v. 7?",
            "6": "Qué dice 1 Pedro 5:6 respecto a éste punto?",
            "7": "Nuestra necesidad de aprobación debe ser satisfecha en Dios, de la manera en la que Dios nos manda según su palabra, para poder marcar una diferencia con el mundo."
        }
    },
    "2023-01-21": {
        "Tit": "Proverbios 25:8-10",
        "Sub": "8 No entres apresuradamente en pleito, No sea que no sepas qué hacer al fin,Después que tu prójimo te haya avergonzado. 9 Trata tu causa con tu compañero, Y no descubras el secreto a otro, 10 No sea que te deshonre el que lo oyere, Y tu infamia no pueda repararse.",
        "Tex": {
            "1": "Haga una interpretación de éste texto."
        }
    },
    "2023-01-22": {
        "Tit": "Proverbios 25:11",
        "Sub": "11 Manzana de oro con figuras de plata Es la palabra dicha como conviene.",
        "Tex": {
            "1": "Qué relación guarda éste proverbio con Proverbios 15:23?",
            "2": "Qué relación guarda éste proverbio con Proverbios 24:26?",
            "3": "Qué relación guarda éste proverbio con Eclesiastés 12:10?",
            "4": "Existe un énfasis en la Biblia en usar la palabra rectamente, el cual debe permear en las situaciones de nuestra vida. Pero que llegue la palabra correcta en el momento oportuno a la mente del hombre, de qué considera usted que depende?",
            "5": "Para contestar la pregunta anterior, considere el Salmo 19:7.",
            "6": "Qué sucedía en la relación entre El Padre y el Hijo según Isaías 50:4-5, que le permitía al Señor Jesús el uso extraordinario de la palabra, según lo que había sido profetizado 7 siglos antes de su primera venida?",
            "7": "Qué le dió el Padre al Hijo según el v. 4?",
            "8": "Qué no fue el Hijo según el v. 5?",
            "9": "Lo que impide al hombre recibir la solución de parte de Dios a cada problema en la vida, es la rebeldía."
        }
    },
    "2023-01-23": {
        "Tit": "Proverbios 25:12-13",
        "Sub": "12 Como zarcillo de oro y joyel de oro fino Es el que reprende al sabio que tiene oído dócil. 13 Como frío de nieve en tiempo de la siega, Así es el mensajero fiel a los que lo envían, Pues al alma de su señor da refrigerio.",
        "Tex": {
            "1": "Haga una interpretación de éste texto."
        }
    },
    "2023-01-24": {
        "Tit": "Proverbios 25:14-15",
        "Sub": "14 Como nubes y vientos sin lluvia, Así es el hombre que se jacta de falsa liberalidad. 15 Con larga paciencia se aplaca el príncipe, Y la lengua blanda quebranta los huesos.",
        "Tex": {
            "1": "Elabore una interpretación de éste texto a la luz de Proverbios 20:6 y Proverbios 15:1."
        }
    },
    "2023-01-25": {
        "Tit": "Proverbios 25:16-17",
        "Sub": "16 ¿Hallaste miel? Come lo que te basta, No sea que hastiado de ella la vomites. 17 Detén tu pie de la casa de tu vecino, No sea que hastiado de ti te aborrezca.",
        "Tex": {
            "1": "Defina prudencia.",
            "2": "Elabore una interpretación de éste texto."
        }
    },
    "2023-01-26": {
        "Tit": "Proverbios 25:18-19",
        "Sub": "18 Martillo y cuchillo y saeta aguda Es el hombre que habla contra su prójimo falso testimonio. 19 Como diente roto y pie descoyuntado Es la confianza en el prevaricador en tiempo de angustia.",
        "Tex": {
            "1": "Qué es una saeta?",
            "2": "Cómo es un pie decoyuntado?",
            "3": "Qué es un prevaricador?",
            "4": "Elabore una interpretación de éste texto."
        }
    },
    "2023-01-27": {
        "Tit": "Proverbios 25:20-22",
        "Sub": "20 El que canta canciones al corazón afligido Es como el que quita la ropa en tiempo de frío, o el que sobre el jabón echa vinagre. 21 Si el que te aborrece tuviere hambre, dale de comer pan, Y si tuviere sed, dale de beber agua; 22 Porque ascuas amontonarás sobre su cabeza, Y Jehová te lo pagará.",
        "Tex": {
            "1": "Qué no se debe hacer cuando se está deprimido según el v. 20?",
            "2": "Por el contrario qué debemos hacer si nos encontramos en ésta condición según Santiago 5:13?",
            "3": "Por el contrario qué debemos hacer si vemos a otros en dicha condición según Romanos 12:20?",
            "4": "Qué debemos hacer según el v. 21?",
            "5": "Por qué deberíamos hacer según el v. 22?",
            "6": "Que diferencia hay entre lo dicho en los v. 21 y 22 con lo dicho por el apóstol Pablo en Romanos 12:20?",
            "7": "Qué debemos hacer si Dios nos da un mandamiento?",
            "8": "Podemos esperar Bendición de Dios si desobedecemos a su palabra?",
            "9": "Quién es el que ama a Jesús según Juan 14:21?"
        }
    },
    "2023-01-28": {
        "Tit": "Proverbios 25:23-24",
        "Sub": "23 El viento del norte ahuyenta la lluvia, Y el rostro airado la lengua detractora. 24 Mejor es estar en un rincón del terrado, Que con mujer rencillosa en casa espaciosa.",
        "Tex": {
            "1": "Qué interpreta usted del v. 23?",
            "2": "Qué interpreta usted del v. 24?",
            "3": "Qué dice Proverbios 21:9?",
            "4": "Qué dice Proverbios 21:19?",
            "5": "Es reiterativa la palabra a exhortar a la mujer de Dios a No ser rencillosa? Por qué?",
            "6": "Tal como se ha indicado en el pasado, hay debilidades particulares que provienen de la caída. Son debilidades en la carne y la Biblia nos lo muestra. Por ejemplo en el varón, una debilidad de la caída es el adulterio del corazón. En la mujer, claramente es la rencilla. La Biblia se ocupa de reiterarnos éste punto no en pocas oportunidades, y da una advertencia clara a las hijas de Dios, entendiendo que tienen el Espíritu Santo; a no caminar bajo maldición, sino a luchar el el poder del Espíritu, en contra de todas éstas manifestaciones de la carne. No es que DIos sea machista, como atrevidamente alguna personas, esclavas de su maldición, no teniendo el Espíritu Sando, han llegado a afirmar, a riesgo de blasfemar. También hay debilidades inherentes a la naturaleza, como por ejemplo la susceptibilidad al engaño, pero para ello Dios ha provisto una salida, para preservación de la mujer, y es la autoridad del varón para guía y protección. Eso es lo que muestra la palabra. No otra cosa. Hacemos bien en seguir el consejo de Dios, y No el consejo del mundo, haciendo caso a lo que Dios dice, y no a lo que nuestra carne o nuestros enemigos espirituales, nos dicen."
        }
    },
    "2023-01-29": {
        "Tit": "Proverbios 25:27-28",
        "Sub": "27 Comer mucha miel no es bueno, Ni el buscar la propia gloria es gloria. 28 Como ciudad derribada y sin muro Es el hombre cuyo espíritu no tiene rienda.",
        "Tex": {
            "1": "Elabore una interpretación de éste texto."
        }
    },
    "2023-01-31": {
        "Tit": "Proverbios 26:1-2",
        "Sub": "1 Como no conviene la nieve en el verano, ni la lluvia en la siega, Así no conviene al necio la honra. 2 Como el gorrión en su vagar, y como la golondrina en su vuelo, Así la maldición nunca vendrá sin causa.",
        "Tex": {
            "Elabore": "una interpretación de éste texto. "
        }
    },
    "2023-02-01": {
        "Tit": "Proverbios 26:3-4",
        "Sub": "3 El látigo para el caballo, el cabestro para el asno, Y la vara para la espalda del necio. 4 Nunca respondas al necio de acuerdo con su necedad,Para que no seas tú también como él.",
        "Tex": {
            "1": "Elabore una interpretación de éste texto a la luz de Salmo 32:8-9."
        }
    },
    "2023-02-02": {
        "Tit": "Proverbios 26:5-6",
        "Sub": "5 Responde al necio como merece su necedad, Para que no se estime sabio en su propia opinión. 6 Como el que se corta los pies y bebe su daño, Así es el que envía recado por mano de un necio.",
        "Tex": {
            "1": "Haga una interpretación de éste texto.",
            "2": "Hasta el momento, Hasta éste capítulo, cuantas veces el libro de proverbios ha hablado en contra de la necedad? Enumere los pasajes."
        }
    },
    "2023-02-03": {
        "Tit": "Proverbios 26:7-8",
        "Sub": "7 Las piernas del cojo penden inútiles; Así es el proverbio en la boca del necio. 8 Como quien liga la piedra en la honda, Así hace el que da honra al necio.",
        "Tex": {
            "1": "Haga una interpretación de éste texto."
        }
    },
    "2023-02-04": {
        "Tit": "Proverbios 26:9-10",
        "Sub": "9 Espinas hincadas en mano del embriagado, Tal es el proverbio en la boca de los necios. 10 Como arquero que a todos hiere, Es el que toma a sueldo insensatos y vagabundos.",
        "Tex": {
            "1": "Elabore una interpretacion de éste texto a la luz de Proverbios 26:7 para el v. 9 y Proverbios 26:6 para el v. 10."
        }
    },
    "2023-02-05": {
        "Tit": "Proverbios 26:11-12",
        "Sub": "11 Como perro que vuelve a su vómito, Así es el necio que repite su necedad. 12 ¿Has visto hombre sabio en su propia opinión? Más esperanza hay del necio que de él.",
        "Tex": {
            "1": "Elabore una interpretación de éste texto."
        }
    },
    "2023-02-06": {
        "Tit": "Proverbios 26:13-14",
        "Sub": "13 Dice el perezoso: El león está en el camino; El león está en las calles. 14 Como la puerta gira sobre sus quicios, Así el perezoso se vuelve en su cama.",
        "Tex": {
            "1": "Haga una interpretación de éste texto."
        }
    },
    "2023-02-07": {
        "Tit": "Proverbios 26:15-16",
        "Sub": "15 Mete el perezoso su mano en el plato; Se cansa de llevarla a su boca. 16 En su propia opinión el perezoso es más sabio Que siete que sepan aconsejar.",
        "Tex": {
            "Elabore": "una interpretación de éste texto. "
        }
    },
    "2023-02-08": {
        "Tit": "Proverbios 26:17-18",
        "Sub": "17 El que pasando se deja llevar de la ira en pleito ajeno Es como el que toma al perro por las orejas. 18 Como el que enloquece, y echa llamas Y saetas y muerte,",
        "Tex": {
            "1": "Elabore ua interpretación de éste texto."
        }
    },
    "2023-02-09": {
        "Tit": "Proverbios 26:19-20",
        "Sub": "19 Tal es el hombre que engaña a su amigo, Y dice: Ciertamente lo hice por broma. 20 Sin leña se apaga el fuego, Y donde no hay chismoso, cesa la contienda.",
        "Tex": {
            "1": "Elabore una interpretación de éste texto."
        }
    },
    "2023-02-10": {
        "Tit": "Proverbios 26:21-22",
        "Sub": "21 El carbón para brasas, y la leña para el fuego; Y el hombre rencilloso para encender contienda. 22 Las palabras del chismoso son como bocados suaves, Y penetran hasta las entrañas.",
        "Tex": {
            "1": "Elabore una interpretación de éste texto a la luz de Proverbios 26:20."
        }
    },
    "2023-02-11": {
        "Tit": "Proverbios 26:23-24",
        "Sub": "23 Como escoria de plata echada sobre el tiesto Son los labios lisonjeros y el corazón malo. 24 El que odia disimula con sus labios; Mas en su interior maquina engaño.",
        "Tex": {
            "1": "Elabore una interpretación de éste pasaje."
        }
    },
    "2023-02-12": {
        "Tit": "Proverbios 26:25-26",
        "Sub": "25 Cuando hablare amigablemente, no le creas; Porque siete abominaciones hay en su corazón. 26 Aunque su odio se cubra con disimulo, Su maldad será descubierta en la congregación.",
        "Tex": {
            "1": "Elabore una interpretación de éste texto a la luz de Proverbios 26:24."
        }
    },
    "2023-02-13": {
        "Tit": "Proverbios 26:27-28",
        "Sub": "27  El que cava foso caerá en él; Y al que revuelve la piedra, sobre él le volverá. 28  La lengua falsa atormenta al que ha lastimado, Y la boca lisonjera hace resbalar.",
        "Tex": {
            "1": "Elabore una interpretacion de este texto."
        }
    },
    "2023-02-14": {
        "Tit": "Proverbios 27:1-2",
        "Sub": "1 Porque no sabes qué dará de sí el día. 2 Alábete el extraño, y no tu propia boca; El ajeno, y no los labios tuyos.",
        "Tex": {
            "1": "Elabore una interpretacion de este texto."
        }
    },
    "2023-02-15": {
        "Tit": "Proverbios 27:3-4",
        "Sub": "3  Pesada es la piedra, y la arena pesa; Mas la ira del necio es más pesada que ambas. 4  Cruel es la ira, e impetuoso el furor; Mas ¿quién podrá sostenerse delante de la envidia?",
        "Tex": {
            "1": "Elabore una interpretacion de este texto."
        }
    },
    "2023-02-16": {
        "Tit": "Proverbios 27:5-6",
        "Sub": "5  Mejor es reprensión manifiesta Que amor oculto. 6  Fieles son las heridas del que ama; Pero importunos los besos del que aborrece.",
        "Tex": {
            "1": "Elabore una interpretacion de este texto."
        }
    },
    "2023-02-17": {
        "Tit": "Proverbios 27:7-8",
        "Sub": "7  El hombre saciado desprecia el panal de miel; Pero al hambriento todo lo amargo es dulce. 8  Cual ave que se va de su nido, Tal es el hombre que se va de su lugar.",
        "Tex": {
            "1": "Elabore una interpretacion de este texto."
        }
    },
    "2023-02-18": {
        "Tit": "Proverbios 27:9-10",
        "Sub": "9  El ungüento y el perfume alegran el corazón, Y el cordial consejo del amigo, al hombre. 10  No dejes a tu amigo, ni al amigo de tu padre; Ni vayas a la casa de tu hermano en el día de tu aflicción. Mejor es el vecino cerca que el hermano lejos.",
        "Tex": {
            "1": "Elabore una interpretacion de este texto."
        }
    },
    "2023-02-19": {
        "Tit": "Proverbios 27:11-12",
        "Sub": "11  Sé sabio, hijo mío, y alegra mi corazón, Y tendré qué responder al que me agravie. 12  El avisado ve el mal y se esconde; Mas los simples pasan y llevan el daño.",
        "Tex": {
            "1": "Elabore una interpretacion de este texto."
        }
    },
    "2023-02-20": {
        "Tit": "Proverbios 27:13-14",
        "Sub": "13  Quítale su ropa al que salió fiador por el extraño; Y al que fía a la extraña, tómale prenda. 14  El que bendice a su amigo en alta voz, madrugando de mañana, Por maldición se le contará.",
        "Tex": {
            "1": "Elabore una interpretacion de este texto."
        }
    },
    "2023-02-21": {
        "Tit": "Proverbios 27:15-16",
        "Sub": "15  Gotera continua en tiempo de lluvia Y la mujer rencillosa, son semejantes; 16  Pretender contenerla es como refrenar el viento, O sujetar el aceite en la mano derecha.",
        "Tex": {
            "1": "Elabore una interpretacion de este texto."
        }
    },
    "2023-02-22": {
        "Tit": "Proverbios 27:17-18",
        "Sub": "17  Hierro con hierro se aguza; Y así el hombre aguza el rostro de su amigo. 18  Quien cuida la higuera comerá su fruto, Y el que mira por los intereses de su señor, tendrá honra.",
        "Tex": {
            "1": "Elabore una interpretacion de este texto."
        }
    },
    "2023-02-23": {
        "Tit": "Proverbios 27:19-20",
        "Sub": "19  Como en el agua el rostro corresponde al rostro, Así el corazón del hombre al del hombre. 20  El Seol y el Abadón nunca se sacian; Así los ojos del hombre nunca están satisfechos.",
        "Tex": {
            "1": "Elabore una interpretacion de este texto."
        }
    },
    "2023-02-24": {
        "Tit": "Proverbios 27:21-22",
        "Sub": "21  El crisol prueba la plata, y la hornaza el oro, Y al hombre la boca del que lo alaba. 22  Aunque majes al necio en un mortero entre granos de trigo majados con el pisón, No se apartará de él su necedad.",
        "Tex": {
            "1": "Elabore una interpretacion de este texto."
        }
    },
    "2023-02-25": {
        "Tit": "Proverbios 27:23-27",
        "Sub": "23  Sé diligente en conocer el estado de tus ovejas, Y mira con cuidado por tus rebaños; 24  Porque las riquezas no duran para siempre; ¿Y será la corona para perpetuas generaciones? 25  Saldrá la grama, aparecerá la hierba, Y se segarán las hierbas de los montes. 26  Los corderos son para tus vestidos, Y los cabritos para el precio del campo; 27  Y abundancia de leche de las cabras para tu mantenimiento, para mantenimiento de tu casa, Y para sustento de tus criadas.",
        "Tex": {
            "1": "Elabore una interpretacion de este texto."
        }
    },
    "2023-02-26": {
        "Tit": "Proverbios 28:1-2",
        "Sub": " Proverbios antitéticos  Mas el justo está confiado como un león. 2  Por la rebelión de la tierra sus príncipes son muchos; Mas por el hombre entendido y sabio permanece estable.",
        "Tex": {
            "1": "Elabore una interpretacion de este texto."
        }
    },
    "2023-02-27": {
        "Tit": "Proverbios 28:3-4",
        "Sub": "3  El hombre pobre y robador de los pobres Es como lluvia torrencial que deja sin pan. 4  Los que dejan la ley alaban a los impíos; Mas los que la guardan contenderán con ellos.",
        "Tex": {
            "1": "Elabore una interpretacion de este texto."
        }
    },
    "2023-02-28": {
        "Tit": "Proverbios 28:5-6",
        "Sub": "5  Los hombres malos no entienden el juicio; Mas los que buscan a Jehová entienden todas las cosas. 6  Mejor es el pobre que camina en su integridad, Que el de perversos caminos y rico.",
        "Tex": {
            "1": "Elabore una interpretacion de este texto."
        }
    },
    "2023-03-01": {
        "Tit": "Proverbios 28:7-8",
        "Sub": "7  El que guarda la ley es hijo prudente; Mas el que es compañero de glotones avergüenza a su padre. 8  El que aumenta sus riquezas con usura y crecido interés, Para aquel que se compadece de los pobres las aumenta.",
        "Tex": {
            "1": "Elabore una interpretacion de este texto."
        }
    },
    "2023-03-02": {
        "Tit": "Proverbios 28:9-10",
        "Sub": "9  El que aparta su oído para no oír la ley, Su oración también es abominable. 10  El que hace errar a los rectos por el mal camino, Él caerá en su misma fosa; Mas los perfectos heredarán el bien.",
        "Tex": {
            "1": "Elabore una interpretacion de este texto."
        }
    },
    "2023-03-03": {
        "Tit": "Proverbios 28:11-12",
        "Sub": "11  El hombre rico es sabio en su propia opinión; Mas el pobre entendido lo escudriña. 12  Cuando los justos se alegran, grande es la gloria; Mas cuando se levantan los impíos, tienen que esconderse los hombres.",
        "Tex": {
            "1": "Elabore una interpretacion de este texto."
        }
    },
    "2023-03-04": {
        "Tit": "Proverbios 28:13-14",
        "Sub": "13  El que encubre sus pecados no prosperará; Mas el que los confiesa y se aparta alcanzará misericordia. 14  Bienaventurado el hombre que siempre teme a Dios; Mas el que endurece su corazón caerá en el mal.",
        "Tex": {
            "1": "Elabore una interpretacion de este texto."
        }
    },
    "2023-03-05": {
        "Tit": "Proverbios 28:15-16",
        "Sub": "15  León rugiente y oso hambriento Es el príncipe impío sobre el pueblo pobre. 16  El príncipe falto de entendimiento multiplicará la extorsión; Mas el que aborrece la avaricia prolongará sus días.",
        "Tex": {
            "1": "Elabore una interpretacion de este texto."
        }
    },
    "2023-03-06": {
        "Tit": "Proverbios 28:17-18",
        "Sub": "17  El hombre cargado de la sangre de alguno Huirá hasta el sepulcro, y nadie le detendrá. 18  El que en integridad camina será salvo; Mas el de perversos caminos caerá en alguno.",
        "Tex": {
            "1": "Elabore una interpretacion de este texto."
        }
    },
    "2023-03-07": {
        "Tit": "Proverbios 28:19-20",
        "Sub": "19  El que labra su tierra se saciará de pan; Mas el que sigue a los ociosos se llenará de pobreza. 20  El hombre de verdad tendrá muchas bendiciones; Mas el que se apresura a enriquecerse no será sin culpa.",
        "Tex": {
            "1": "Elabore una interpretacion de este texto."
        }
    },
    "2023-03-08": {
        "Tit": "Proverbios 28:21-22",
        "Sub": "21  Hacer acepción de personas no es bueno; Hasta por un bocado de pan prevaricará el hombre. 22  Se apresura a ser rico el avaro, Y no sabe que le ha de venir pobreza.",
        "Tex": {
            "1": "Elabore una interpretacion de este texto."
        }
    },
    "2023-03-09": {
        "Tit": "Proverbios 28:23-24",
        "Sub": "23  El que reprende al hombre, hallará después mayor gracia Que el que lisonjea con la lengua. 24  El que roba a su padre o a su madre, y dice que no es maldad, Compañero es del hombre destruidor.",
        "Tex": {
            "1": "Elabore una interpretacion de este texto."
        }
    },
    "2023-03-10": {
        "Tit": "Proverbios 28:25-26",
        "Sub": "25  El altivo de ánimo suscita contiendas; Mas el que confía en Jehová prosperará. 26  El que confía en su propio corazón es necio; Mas el que camina en sabiduría será librado.",
        "Tex": {
            "1": "Elabore una interpretacion de este texto."
        }
    },
    "2023-03-11": {
        "Tit": "Proverbios 28:27-28",
        "Sub": "27  El que da al pobre no tendrá pobreza; Mas el que aparta sus ojos tendrá muchas maldiciones. 28  Cuando los impíos son levantados se esconde el hombre; Mas cuando perecen, los justos se multiplican.",
        "Tex": {
            "1": "Elabore una interpretacion de este texto."
        }
    },
    "2023-03-12": {
        "Tit": "Proverbios 29:1-2",
        "Sub": "  De repente será quebrantado, y no habrá para él medicina. 2  Cuando los justos dominan, el pueblo se alegra; Mas cuando domina el impío, el pueblo gime.",
        "Tex": {
            "1": "Elabore una interpretacion de este texto."
        }
    },
    "2023-03-13": {
        "Tit": "Proverbios 29:3-4",
        "Sub": "3  El hombre que ama la sabiduría alegra a su padre; Mas el que frecuenta rameras perderá los bienes. 4  El rey con el juicio afirma la tierra; Mas el que exige presentes la destruye.",
        "Tex": {
            "1": "Elabore una interpretacion de este texto."
        }
    },
    "2023-03-14": {
        "Tit": "Proverbios 29:5-6",
        "Sub": "5  El hombre que lisonjea a su prójimo, Red tiende delante de sus pasos. 6  En la transgresión del hombre malo hay lazo; Mas el justo cantará y se alegrará.",
        "Tex": {
            "1": "Elabore una interpretacion de este texto."
        }
    },
    "2023-03-15": {
        "Tit": "Proverbios 29:7-8",
        "Sub": "7  Conoce el justo la causa de los pobres; Mas el impío no entiende sabiduría. 8  Los hombres escarnecedores ponen la ciudad en llamas; Mas los sabios apartan la ira.",
        "Tex": {
            "1": "Elabore una interpretacion de este texto."
        }
    },
    "2023-03-16": {
        "Tit": "Proverbios 29:9-10",
        "Sub": "9  Si el hombre sabio contendiere con el necio, Que se enoje o que se ría, no tendrá reposo. 10  Los hombres sanguinarios aborrecen al perfecto, Mas los rectos buscan su contentamiento.",
        "Tex": {
            "1": "Elabore una interpretacion de este texto."
        }
    },
    "2023-03-17": {
        "Tit": "Proverbios 29:11-12",
        "Sub": "11  El necio da rienda suelta a toda su ira, Mas el sabio al fin la sosiega. 12  Si un gobernante atiende la palabra mentirosa, Todos sus servidores serán impíos.",
        "Tex": {
            "1": "Elabore una interpretacion de este texto."
        }
    },
    "2023-03-18": {
        "Tit": "Proverbios 29:13-14",
        "Sub": "13  El pobre y el usurero se encuentran; Jehová alumbra los ojos de ambos. 14  Del rey que juzga con verdad a los pobres, El trono será firme para siempre.",
        "Tex": {
            "1": "Elabore una interpretacion de este texto."
        }
    },
    "2023-03-19": {
        "Tit": "Proverbios 29:15-16",
        "Sub": "15  La vara y la corrección dan sabiduría; Mas el muchacho consentido avergonzará a su madre. 16  Cuando los impíos son muchos, mucha es la transgresión; Mas los justos verán la ruina de ellos.",
        "Tex": {
            "1": "Elabore una interpretacion de este texto."
        }
    },
    "2023-03-20": {
        "Tit": "Proverbios 29:17-18",
        "Sub": "17  Corrige a tu hijo, y te dará descanso, Y dará alegría a tu alma. 18  Sin profecía el pueblo se desenfrena; Mas el que guarda la ley es bienaventurado.",
        "Tex": {
            "1": "Elabore una interpretacion de este texto."
        }
    },
    "2023-03-21": {
        "Tit": "Proverbios 29:19-20",
        "Sub": "19  El siervo no se corrige con palabras; Porque entiende, mas no hace caso. 20  ¿Has visto hombre ligero en sus palabras? Más esperanza hay del necio que de él.",
        "Tex": {
            "1": "Elabore una interpretacion de este texto."
        }
    },
    "2023-03-22": {
        "Tit": "Proverbios 29:21-22",
        "Sub": "21  El siervo mimado desde la niñez por su amo, A la postre será su heredero. 22  El hombre iracundo levanta contiendas, Y el furioso muchas veces peca.",
        "Tex": {
            "1": "Elabore una interpretacion de este texto."
        }
    },
    "2023-03-23": {
        "Tit": "Proverbios 29:23",
        "Sub": "23 La soberbia del hombre le abate; Pero al humilde de espíritu sustenta la honra.",
        "Tex": {}
    },
    "2023-03-24": {
        "Tit": "Proverbios 29:24-25",
        "Sub": "24  El cómplice del ladrón aborrece su propia alma; Pues oye la imprecación y no dice nada. 25  El temor del hombre pondrá lazo; Mas el que confía en Jehová será exaltado.",
        "Tex": {
            "1": "Elabore una interpretacion de este texto."
        }
    },
    "2023-03-25": {
        "Tit": "Proverbios 29:26-27",
        "Sub": "26  Muchos buscan el favor del príncipe; Mas de Jehová viene el juicio de cada uno. 27  Abominación es a los justos el hombre inicuo; Y abominación es al impío el de caminos rectos.",
        "Tex": {
            "1": "Elabore una interpretacion de este texto."
        }
    },
    "2023-03-26": {
        "Tit": "Proverbios 30:1-4",
        "Sub": " Las palabras de Agur  2  Ciertamente más rudo soy yo que ninguno, Ni tengo entendimiento de hombre. 3  Yo ni aprendí sabiduría, Ni conozco la ciencia del Santo. 4  ¿Quién subió al cielo, y descendió? ¿Quién encerró los vientos en sus puños? ¿Quién ató las aguas en un paño? ¿Quién afirmó todos los términos de la tierra? ¿Cuál es su nombre, y el nombre de su hijo, si sabes?",
        "Tex": {
            "1": "Elabore una interpretacion de este texto."
        }
    },
    "2023-03-27": {
        "Tit": "Proverbios 30:5-6",
        "Sub": "5  Toda palabra de Dios es limpia; Él es escudo a los que en él esperan. 6  No añadas a sus palabras, para que no te reprenda, Y seas hallado mentiroso.",
        "Tex": {
            "1": "Elabore una interpretacion de este texto."
        }
    },
    "2023-03-28": {
        "Tit": "Proverbios 30:7-9",
        "Sub": "7  Dos cosas te he demandado; No me las niegues antes que muera: 8  Vanidad y palabra mentirosa aparta de mí; No me des pobreza ni riquezas; Manténme del pan necesario; 9  No sea que me sacie, y te niegue, y diga: ¿Quién es Jehová? O que siendo pobre, hurte, Y blasfeme el nombre de mi Dios.",
        "Tex": {
            "1": "Elabore una interpretacion de este texto."
        }
    },
    "2023-03-30": {
        "Tit": "Proverbios 30:11-14",
        "Sub": "11  Hay generación que maldice a su padre Y a su madre no bendice. 12  Hay generación limpia en su propia opinión, Si bien no se ha limpiado de su inmundicia. 13  Hay generación cuyos ojos son altivos Y cuyos párpados están levantados en alto. 14  Hay generación cuyos dientes son espadas, y sus muelas cuchillos, Para devorar a los pobres de la tierra, y a los menesterosos de entre los hombres.",
        "Tex": {
            "1": "Elabore una interpretacion de este texto."
        }
    },
    "2023-03-31": {
        "Tit": "Proverbios 30:15-16",
        "Sub": "15  La sanguijuela tiene dos hijas que dicen: ¡Dame! ¡dame! Tres cosas hay que nunca se sacian; Aun la cuarta nunca dice: ¡Basta! 16  El Seol, la matriz estéril, La tierra que no se sacia de aguas, Y el fuego que jamás dice: ¡Basta!",
        "Tex": {
            "1": "Elabore una interpretacion de este texto."
        }
    },
    "2023-04-02": {
        "Tit": "Proverbios 30:18-20",
        "Sub": "18  Tres cosas me son ocultas; Aun tampoco sé la cuarta: 19  El rastro del águila en el aire; El rastro de la culebra sobre la peña; El rastro de la nave en medio del mar; Y el rastro del hombre en la doncella. 20  El proceder de la mujer adúltera es así: Come, y limpia su boca Y dice: No he hecho maldad.",
        "Tex": {
            "1": "Elabore una interpretacion de este texto."
        }
    },
    "2023-04-03": {
        "Tit": "Proverbios 30:21-23",
        "Sub": "21  Por tres cosas se alborota la tierra, Y la cuarta ella no puede sufrir: 22  Por el siervo cuando reina; Por el necio cuando se sacia de pan; 23  Por la mujer odiada cuando se casa; Y por la sierva cuando hereda a su señora.",
        "Tex": {
            "1": "Elabore una interpretacion de este texto."
        }
    }
}